/* Вопросы и подсвеченные ответы из PDF коллоквиума 3. */
window.COLLOQUIUM_3 = {
  "questions": [
    {
      "id": "q1",
      "pos": 1,
      "num": 1,
      "topic": "mouth",
      "text": "Нижняя стенка ротовой полости (cavitas oris) включает:",
      "options": [
        "подъязычно-язычную мышцу (m. hyoglossus)",
        "подъязычную железу (glandula sublingualis)",
        "заднее брюшко двубрюшной мышцы (venter posterior m. digastrici)",
        "подбородочно-язычную мышцу (m. geniohyoideus)",
        "челюстно-подъязычную мышцу (m. mylohyoideus)"
      ]
    },
    {
      "id": "q2",
      "pos": 2,
      "num": 2,
      "topic": "mouth",
      "text": "Стенки собственно ротовой полости (cavitas oris propria) представлены:",
      "options": [
        "губами (labia oris)",
        "деснами (gingivae)",
        "щеками (buccae)",
        "зубами (dentes)",
        "небом (palatum)"
      ]
    },
    {
      "id": "q3",
      "pos": 3,
      "num": 3,
      "topic": "mouth",
      "text": "К стенкам преддверия рта (vestibulum oris) относятся:",
      "options": [
        "небо (palatum)",
        "зубы (dentes)",
        "губы (labia oris)",
        "щеки",
        "десны (gingivae)"
      ]
    },
    {
      "id": "q4",
      "pos": 4,
      "num": 4,
      "topic": "mouth",
      "text": "Формула молочных зубов (dentes decidui):",
      "options": [
        "\"1 0 2 2 \"",
        "\"2 1 0 2\"",
        "\"2 0 1 2\"",
        "\"1 1 2 1\"",
        "\"2 0 2 1\""
      ]
    },
    {
      "id": "q5",
      "pos": 5,
      "num": 5,
      "topic": "mouth",
      "text": "Формула постоянных зубов (dentes permanentes):",
      "options": [
        "\"2 1 3 2 \"",
        "\"1 2 2 3\"",
        "\"2 1 2 3\"",
        "\"1 2 3 2\"",
        "\"2 2 1 3\""
      ]
    },
    {
      "id": "q6",
      "pos": 6,
      "num": 6,
      "topic": "mouth",
      "text": "Твердое небо (palatum durum):",
      "options": [
        "является частью верхней стенки собственно полости рта",
        "его скелет представлен небными отростками верхних челюстей",
        "содержит апоневроз (aponeurosis palatina)",
        "его скелет представлен телами верхних челюстей (corpus maxillae)",
        "его скелет представлен небными костями"
      ]
    },
    {
      "id": "q7",
      "pos": 7,
      "num": 7,
      "topic": "mouth",
      "text": "Мягкое небо (palatum molle):",
      "options": [
        "содержит мышцы, образованные гладкой мышечной тканью",
        "имеет слизистую оболочку с одной стороны",
        "имеет слизистую оболочку с обеих сторон",
        "содержит небный апоневроз (aponeurosis palatina)",
        "содержит мышцы, образованные поперечнополосатой мышечной тканью"
      ]
    },
    {
      "id": "q8",
      "pos": 8,
      "num": 8,
      "topic": "mouth",
      "text": "Мышца мягкого неба, участвующая в расширении слуховой трубы:",
      "options": [
        "мышца, поднимающая небную занавеску (m. levator veli palatini)",
        "небно-глоточная мышца (m.palatopharyhgeus)",
        "мышца, напрягающая небную занавеску (m. tensor veli palatini)",
        "небно-язычная мышца (m. palatoglossus)",
        "мышца язычка (m. uvulae)"
      ]
    },
    {
      "id": "q9",
      "pos": 9,
      "num": 9,
      "topic": "mouth",
      "text": "В языке различают (lingua):",
      "options": [
        "тело (corpus linguae)",
        "шейку (collum)",
        "перешеек (isthmus)",
        "корень (radix linguae)",
        "верхушку (apex linguae)"
      ]
    },
    {
      "id": "q10",
      "pos": 10,
      "num": 10,
      "topic": "mouth",
      "text": "Сосочки языка (papillae linguales):",
      "options": [
        "являются структурами, участвующими в выработке слюны",
        "содержат вкусовые рецепторы",
        "содержат рецепторы общей чувствительности",
        "расположены на спинке языка (dorsum linguae)",
        "расположены на краях языка (margo linguae)"
      ]
    },
    {
      "id": "q11",
      "pos": 11,
      "num": 11,
      "topic": "mouth",
      "text": "Подбородочно-язычная мышца (m. genioglossus):",
      "options": [
        "относится к скелетным мышцам языка",
        "относится к собственным мышцам языка",
        "смещает язык кзади и книзу",
        "смещает язык кпереди и книзу",
        "уменьшает поперечный размер языка"
      ]
    },
    {
      "id": "q12",
      "pos": 12,
      "num": 12,
      "topic": "mouth",
      "text": "Подъязычно-язычная мышца (m. hyoglossus):",
      "options": [
        "относится к собственным мышцам языка",
        "укорачивает язык",
        "относится к скелетным мышцам языка",
        "смещает язык кзади и книзу",
        "смещает язык кпереди и книзу"
      ]
    },
    {
      "id": "q13",
      "pos": 13,
      "num": 13,
      "topic": "mouth",
      "text": "Шилоязычная мышца (m. styloglossus):",
      "options": [
        "относится к скелетным мышцам языка",
        "относится к собственным мышцам языка",
        "удлиняет язык",
        "укорачивает язык",
        "смещает язык кверху и кзади"
      ]
    },
    {
      "id": "q14",
      "pos": 14,
      "num": 14,
      "topic": "mouth",
      "text": "Корень языка (radix linguae):",
      "options": [
        "образует нижнюю стенку зева",
        "на его поверхности имеются многочисленные сосочки (papillae linguales)",
        "содержит миндалину внутри мышечной массы",
        "содержит миндалину в слизистой",
        "наименее подвижная часть языка"
      ]
    },
    {
      "id": "q15",
      "pos": 15,
      "num": 15,
      "topic": "mouth",
      "text": "Проток околоушной слюнной железы открывается:",
      "options": [
        "на подъязычном сосочке (caruncula sublingualis)",
        "на подъязычной складке (plica sublingualis)",
        "на слизистой преддверья рта (vestibulum oris)",
        "на уровне 1-го верхнего премоляра",
        "на уровне 2-го верхнего моляра"
      ]
    },
    {
      "id": "q16",
      "pos": 16,
      "num": 16,
      "topic": "mouth",
      "text": "Проток поднижнечелюстной слюнной железы открывается:",
      "options": [
        "в преддверье рта (vestibulum oris)",
        "в собственно полость рта (cavitas oris propria)",
        "на подъязычной складке (plica sublingualis)",
        "на подъязычном сосочке (caruncula sublingualis)",
        "на слизистой щеки"
      ]
    },
    {
      "id": "q17",
      "pos": 17,
      "num": 17,
      "topic": "mouth",
      "text": "Стенки зева представлены:",
      "options": [
        "мягким небом (palatum molle)",
        "корнем языка (radix linguae)",
        "подъязычной складкой (plica sublingualis)",
        "небно-глоточной дужкой (arcus palatopharyngeus)",
        "небно-язычной дужкой (arcus palatoglossus)"
      ]
    },
    {
      "id": "q18",
      "pos": 18,
      "num": 18,
      "topic": "mouth",
      "text": "Небная миндалина (tonsilla palatina):",
      "options": [
        "является непарным органом",
        "является парным органом",
        "расположена позади небно-язычной дужки (arcus palatoglossus)",
        "расположена позади небно-глоточной дужки (arcus palatopharyngeus)",
        "компонент иммунной системы"
      ]
    },
    {
      "id": "q19",
      "pos": 19,
      "num": 19,
      "topic": "pharynx",
      "text": "Носоглотка (носовая часть глотки, pars nasalis pharyngis) имеет сообщения с:",
      "options": [
        "барабанной полостью (cavitas tympani)",
        "полостью рта (cavitas oris)",
        "пищеводом (oesophagus)",
        "гортанью (larynx)",
        "полостью носа (cavitas nasi)"
      ]
    },
    {
      "id": "q20",
      "pos": 20,
      "num": 20,
      "topic": "pharynx",
      "text": "Ротоглотка (ротовая часть глотки, pars oralis pharyngis) сообщается с:",
      "options": [
        "барабанной полостью (cavitas tympani)",
        "полостью рта (cavitas oris)",
        "пищеводом (oesophagus)",
        "гортанью (larynx)",
        "полостью носа (cavitas nasi)"
      ]
    },
    {
      "id": "q21",
      "pos": 21,
      "num": 21,
      "topic": "pharynx",
      "text": "Гортаноглотка (гортанная часть глотки, pars laryngea pharyngis) сообщается с:",
      "options": [
        "барабанной полостью (cavitas tympani)",
        "полостью рта (cavitas oris)",
        "пищеводом (oesophagus)",
        "гортанью (larynx)",
        "полостью носа (cavitas nasi)"
      ]
    },
    {
      "id": "q22",
      "pos": 22,
      "num": 22,
      "topic": "pharynx",
      "text": "Глоточно-базилярная фасция (fascia pharyngobasilaris) стенки глотки:",
      "options": [
        "расположена между мышечной оболочкой глотки и слизистой",
        "занимает место подслизистой основы",
        "особенно развита в носо- и ротоглотке",
        "особенно развита во всех частях глотки",
        "плотно прикрепляется к телам шейных позвонков"
      ]
    },
    {
      "id": "q23",
      "pos": 23,
      "num": 23,
      "topic": "pharynx",
      "text": "Части глотки это:",
      "options": [
        "головная часть (pars cephalica)",
        "шейная часть (pars cervicalis)",
        "носовая часть (pars nasalis)",
        "ротовая часть (pars oralis)",
        "гортанная часть (pars laryngea)"
      ]
    },
    {
      "id": "q24",
      "pos": 24,
      "num": 24,
      "topic": "pharynx",
      "text": "Глоточное лимфоидное кольцо Пирогова - Вальдейера (anulus lymphoideus pharyngis) включает:",
      "options": [
        "глоточную миндалину (tonsilla pharyngea)",
        "трубные миндалины (tonsilla tubaria)",
        "небные миндалины (tonsilla palatina)",
        "язычную миндалину (tonsilla lingualis)",
        "глубокие шейные лимфатические узлы (nodi lymphoidei cervicales profundi)"
      ]
    },
    {
      "id": "q25",
      "pos": 25,
      "num": 25,
      "topic": "pharynx",
      "text": "Грушевидный карман глотки (recessus piriformis):",
      "options": [
        "парное углубление полости носоглотки",
        "парное углубление полости ротоглотки",
        "парное углубление полости гортаноглотки",
        "содержит миндалину",
        "является дефектом развития"
      ]
    },
    {
      "id": "q26",
      "pos": 26,
      "num": 26,
      "topic": "pharynx",
      "text": "В пищеводе различают следующие части:",
      "options": [
        "шейную",
        "грудную",
        "верхнюю",
        "брюшную",
        "нижнюю"
      ]
    },
    {
      "id": "q27",
      "pos": 27,
      "num": 27,
      "topic": "pharynx",
      "text": "Мышечная оболочка пищевода (oesophagus) образована:",
      "options": [
        "внутренним круговым слоем",
        "наружным продольным слоем",
        "только гладкой мышечной тканью",
        "только поперечнополосатой мышечной тканью",
        "гладкой и/или поперечнополосатой мышечными тканями в зависимости от отделов органа"
      ]
    },
    {
      "id": "q28",
      "pos": 28,
      "num": 28,
      "topic": "pharynx",
      "text": "Анатомические сужения пищевода (oesophagus):",
      "options": [
        "глоточно-пищеводное",
        "аортальное",
        "бронхиальное",
        "диафрагмальное",
        "кардиальное"
      ]
    },
    {
      "id": "q29",
      "pos": 29,
      "num": 29,
      "topic": "pharynx",
      "text": "Физиологические сужения пищевода (oesophagus):",
      "options": [
        "глоточно-пищеводное",
        "аортальное",
        "бронхиальное",
        "диафрагмальное",
        "кардиальное"
      ]
    },
    {
      "id": "q30",
      "pos": 30,
      "num": 30,
      "topic": "pharynx",
      "text": "Сужения пищевода (oesophagus) расположены в местах:",
      "options": [
        "перехода глотки в пищевод",
        "прилегания трахеи к пищеводу",
        "прилегания левого главного бронха к пищеводу",
        "прилегания правого главного бронха к пищеводу",
        "прохождения пищевода через диафрагму"
      ]
    },
    {
      "id": "q31",
      "pos": 31,
      "num": 31,
      "topic": "digestive",
      "text": "Части желудка (gaster):",
      "options": [
        "кардиальная часть (pars cardiaca)",
        "нисходящая часть (pars descendens)",
        "горизонтальная часть (pars horizontalis)",
        "пилорическая часть (pars pylorica)",
        "тело (corpus)"
      ]
    },
    {
      "id": "q32",
      "pos": 32,
      "num": 32,
      "topic": "digestive",
      "text": "Стенка желудка состоит из:",
      "options": [
        "слизистой оболочки (tunica mucosa)",
        "подслизистой основы (tela submucosa)",
        "мышечной оболочки (tunica muscularis)",
        "адвентиции (adventitia)",
        "серозной оболочки (tunica serosa)"
      ]
    },
    {
      "id": "q33",
      "pos": 33,
      "num": 33,
      "topic": "digestive",
      "text": "По отношению к брюшине желудок:",
      "options": [
        "является мезоперитонеальным органом",
        "является интраперитонеальным органом",
        "является экстраперитонеальным органом",
        "полностью лишен каких-либо контактов с брюшиной",
        "расположен в забрюшинном пространстве"
      ]
    },
    {
      "id": "q34",
      "pos": 34,
      "num": 34,
      "topic": "digestive",
      "text": "Мышечная оболочка желудка (gaster) представлена:",
      "options": [
        "продольным слоем (stratum longitudinale)",
        "круговым слоем (stratum circulare)",
        "мышечными лентами (taeniae)",
        "косыми волокнами (fibrae obliquae)",
        "сфинктером привратника (m. sphincter pyloricus)"
      ]
    },
    {
      "id": "q35",
      "pos": 35,
      "num": 35,
      "topic": "digestive",
      "text": "Привратниковая часть желудка:",
      "options": [
        "это входная часть желудка",
        "является выходной частью желудка",
        "снабжена заслонкой (valvula pylorica)",
        "снабжена сфинктером (m. sphincter pyloricus)",
        "снабжена многочисленными круговыми складками (plicae circulares)"
      ]
    },
    {
      "id": "q36",
      "pos": 36,
      "num": 36,
      "topic": "digestive",
      "text": "Скелетотопия желудка (gaster):",
      "options": [
        "кардиальное отверстие на уровне T5-T7",
        "кардиальное отверстие на уровне T10-T11",
        "пилорическое отверстие на уровне T10-T11",
        "пилорическое отверстие на уровне L3",
        "пилорическое отверстие на уровне T12- L1"
      ]
    },
    {
      "id": "q37",
      "pos": 37,
      "num": 37,
      "topic": "digestive",
      "text": "Основными вариантами формы желудка у взрослых являются:",
      "options": [
        "форма крючка",
        "форма рога",
        "форма веретена",
        "форма чулка",
        "форма конуса"
      ]
    },
    {
      "id": "q38",
      "pos": 38,
      "num": 38,
      "topic": "digestive",
      "text": "Отделы тонкой кишки (intestinum tenue):",
      "options": [
        "двенадцатиперстная (duodenum)",
        "ободочная (colon)",
        "подвздошная (ileum)",
        "тощая (jejunum)",
        "прямая (rectum)"
      ]
    },
    {
      "id": "q39",
      "pos": 39,
      "num": 39,
      "topic": "digestive",
      "text": "Компоненты слизистой двенадцатиперстной кишки (duodenum):",
      "options": [
        "круговые складки (plicae circulares)",
        "полулунные складки (plicae semilunares)",
        "многочисленные продольные складки (plicae longitudinales)",
        "одиночная продольная складка (plica longitudinalis)",
        "большой дуоденальный сосочек (papilla duodeni major)"
      ]
    },
    {
      "id": "q40",
      "pos": 40,
      "num": 40,
      "topic": "digestive",
      "text": "Место перехода внебрюшинной части тонкой кишки во внутрибрюшинную часть:",
      "options": [
        "называется левым изгибом ободочной кишки (flexura coli sinistra)",
        "называется подвздошно-слепокишечным (илеоцекальным) углом (angulus ileocaecalis)",
        "расположено на уровне LII слева от тела позвонка",
        "расположено в правой подвздошной ямке (fossa iliaca)",
        "называется двенадцатиперстно-тощекишечным изгибом (flexura duodenojejunalis)"
      ]
    },
    {
      "id": "q41",
      "pos": 41,
      "num": 41,
      "topic": "digestive",
      "text": "Тощая кишка отличается от подвздошной кишки:",
      "options": [
        "большим диаметром",
        "наличием кишечных ворсинок (villi intestinales)",
        "большим количество и размером круговых складок слизистой оболочки (plicae circulares)",
        "меньшим количество и размером круговых складок слизистой оболочки (plicae circulares)",
        "внутрибрюшинным положением"
      ]
    },
    {
      "id": "q42",
      "pos": 42,
      "num": 42,
      "topic": "digestive",
      "text": "Место перехода тонкой кишки в толстую:",
      "options": [
        "называется левым изгибом ободочной кишки (flexura coli sinistra)",
        "называется подвздошно-слепокишечным (илеоцекальным) углом (angulus ileocaecalis)",
        "расположено в правой подвздошной ямке (fossa iliaca)",
        "расположено в левой подвздошной ямке (fossa iliaca)",
        "называется двенадцатиперстно-тощекишечным изгибом (flexura duodenojejunalis)"
      ]
    },
    {
      "id": "q43",
      "pos": 43,
      "num": 43,
      "topic": "digestive",
      "text": "Подвздошная кишка:",
      "options": [
        "следует за двенадцатиперстной кишкой",
        "следует за тощей кишкой",
        "самая короткая часть тонкой кишки",
        "является единственной частью кишечника, содержащей групповые лимфоидные узелки (noduli lymphoidei aggregati)",
        "имеет брыжейку (mesenterium)"
      ]
    },
    {
      "id": "q44",
      "pos": 44,
      "num": 44,
      "topic": "digestive",
      "text": "К частям толстой кишки (intestinum crassum) относят:",
      "options": [
        "подвздошной кишкой (ileum)",
        "двенадцатиперстной кишкой (duodenum)",
        "слепую кишку (caecum)",
        "сигмовидную ободочную кишку (colon sigmoideum)",
        "прямую кишку (rectum)"
      ]
    },
    {
      "id": "q45",
      "pos": 45,
      "num": 45,
      "topic": "digestive",
      "text": "Начальный отдел толстой кишки (intestinum crassum) это:",
      "options": [
        "сигмовидная ободочная кишка (colon sigmoideum)",
        "восходящая ободочная кишка (colon ascendens)",
        "слепая кишка (caecum)",
        "подвздошная кишка (ileum)",
        "поперечная ободочная кишка (colon transversum)"
      ]
    },
    {
      "id": "q46",
      "pos": 46,
      "num": 46,
      "topic": "digestive",
      "text": "Толстая кишка отличается наличием:",
      "options": [
        "гаустр (haustra coli)",
        "сальниковых отростков (appendices omentales = epiploicae)",
        "лент ободочной кишки (taeniae coli)",
        "кишечных ворсинок (villi intestinales)",
        "групповых лимфоидных узелков (noduli lymphoidei aggregati)"
      ]
    },
    {
      "id": "q47",
      "pos": 47,
      "num": 47,
      "topic": "digestive",
      "text": "Ленты ободочной кишки:",
      "options": [
        "брыжеечная (taenia mesocolica)",
        "свободная (taenia libera)",
        "ободочнокишечная (taenia colica)",
        "сальниковая (taenia omentalis)",
        "кишечная (taenia intestinalis)"
      ]
    },
    {
      "id": "q48",
      "pos": 48,
      "num": 48,
      "topic": "digestive",
      "text": "Ленты ободочной кишки по своей природе:",
      "options": [
        "фиброзные пучки на стенках ободочной кишки",
        "удлиненные утолщения брюшинного покрова ободочной кишки",
        "сосудистые пучки на стенках ободочной кишки",
        "особая форма организации продольного мышечного слоя в стенке кишки",
        "эмбриональные рудименты"
      ]
    },
    {
      "id": "q49",
      "pos": 49,
      "num": 49,
      "topic": "digestive",
      "text": "Сальниковые отростки по своей природе (appendices omentales = epiploicae):",
      "options": [
        "локальные выпячивания стенок кишечника",
        "локальные выросты брюшинного покрова кишечной стенки, содержащие жировую ткань",
        "локальные разрастания большого сальника",
        "локальные разрастания париетальной брюшины",
        "компоненты всего желудочно-кишечного тракта",
        "компоненты именно толстой кишки"
      ]
    },
    {
      "id": "q50",
      "pos": 50,
      "num": 50,
      "topic": "digestive",
      "text": "Подвздошнокишечное (подвздошно-слепокишечное) отверстие (ostium ileale, ostium ileocaecale):",
      "options": [
        "является местом перехода тонкой кишки в толстую",
        "является местом перехода подвздошной кишки в слепую",
        "снабжено илео-цекальным клапаном (valva ileocaecalis)",
        "снабжено илео-цекальным сфинктером (sphincter ileocaecalis)",
        "ограничено двумя губами"
      ]
    },
    {
      "id": "q51",
      "pos": 51,
      "num": 51,
      "topic": "digestive",
      "text": "Поперечная ободочная кишка (colon transversum) характеризуется:",
      "options": [
        "интраперитонеальным положением",
        "мезоперитонеальным положением",
        "экстраперитонеальным положением",
        "наличием брыжейки (mesocolon)",
        "наличием гаустр (haustra coli)"
      ]
    },
    {
      "id": "q52",
      "pos": 52,
      "num": 52,
      "topic": "digestive",
      "text": "Восходящая ободочная кишка (colon ascendens) характеризуется:",
      "options": [
        "интраперитонеальным положением",
        "мезоперитонеальным положением",
        "экстраперитонеальным положением",
        "наличием брыжейки (mesocolon)",
        "наличием гаустр (haustra coli)"
      ]
    },
    {
      "id": "q53",
      "pos": 53,
      "num": 53,
      "topic": "digestive",
      "text": "Прямая кишка:",
      "options": [
        "вместе с анальным каналом представляет собой конечный отдел пищеварительного тракта",
        "является эмбриональной производной клоаки",
        "полностью покрыта брюшиной",
        "содержит несколько поперечных складок слизистой (plicae transersae)",
        "расположена в малом тазу"
      ]
    },
    {
      "id": "q54",
      "pos": 54,
      "num": 54,
      "topic": "digestive",
      "text": "Слизистая заднепроходного канала (canalis analis) характеризуется наличием:",
      "options": [
        "кишечных ворсинок (villi intestinales)",
        "круговых складок (plicae circulares)",
        "групповых лимфоидныхузелков (noduli lymphoidei aggregati)",
        "заднепроходных столбов (columnae anales)",
        "заднепроходных заслонок (valvulae anales)"
      ]
    },
    {
      "id": "q55",
      "pos": 55,
      "num": 55,
      "topic": "digestive",
      "text": "Наружный сфинктер заднего прохода (m. sphincter ani externus):",
      "options": [
        "состоит из гладкой мышечной ткани",
        "состоит из поперечнополосатой мышечной ткани",
        "расположен внутри стенки анального канала",
        "является внешней структурой по отношению к стенке анального канала",
        "является компонентом промежности"
      ]
    },
    {
      "id": "q56",
      "pos": 56,
      "num": 56,
      "topic": "digestive",
      "text": "Сфинктеры заднепроходного канала (canalis analis):",
      "options": [
        "наружный сфинктер заднего прохода (m. sphincter ani externus)",
        "внутренний сфинктер заднего прохода (m. sphincter ani internus)",
        "глубокий сфинктер заднего прохода (m. sphincter ani profundus)",
        "поверхностный сфинктер заднего прохода (m. sphincter ani superficialis)",
        "средний сфинктер заднего прохода (m. sphincter ani medianus)"
      ]
    },
    {
      "id": "q57",
      "pos": 57,
      "num": 57,
      "topic": "digestive-glands",
      "text": "Структурно-функциональной единицей печени (hepar) принято считать:",
      "options": [
        "печеночный сегмент (segmentum hepatis)",
        "клетку печени (hepatocyte)",
        "дольку печени (lobulus hepatis)",
        "долю печени (lobus hepatis)",
        "печеночный сектор"
      ]
    },
    {
      "id": "q58",
      "pos": 58,
      "num": 58,
      "topic": "digestive-glands",
      "text": "Выделение долей, секторов и сегментов печени (структурных полимеров печени) основано на:",
      "options": [
        "наличии соединительнотканных перегородок между ними",
        "анатомии притоков нижней полой вены",
        "ветвлении воротной вены печени (v. portae hepatis)",
        "ветвлении печеночной артерии (a. hepatica propria)",
        "расположении ямок и борозд на поверхностях печени"
      ]
    },
    {
      "id": "q59",
      "pos": 59,
      "num": 59,
      "topic": "digestive-glands",
      "text": "Каждый сегмент печени (hepar) обладает:",
      "options": [
        "фиброзной капсулой (capsula fibrosa)",
        "жировой капсулой (capsula adiposa)",
        "ветвью воротной вены печени (v. portae hepatis)",
        "ветвью печеночной артерии (a.hepatica propria)",
        "сегментарным желчным протоком (ductus biliferus)"
      ]
    },
    {
      "id": "q60",
      "pos": 60,
      "num": 60,
      "topic": "digestive-glands",
      "text": "Концепция «чудесной сосудистой сети» печени подразумевает:",
      "options": [
        "особый способ организации системы желчных протоков (ductus biliferi)",
        "особый способ организации микрососудистого русла печени",
        "наличие капиллярной сети между венозными сосудами",
        "наличие капилляров, начинающихся от терминальных ветвей воротной вены печени (v. portae hepatis)",
        "наличие капиллярной сети между артериальными сосудами"
      ]
    },
    {
      "id": "q61",
      "pos": 61,
      "num": 61,
      "topic": "digestive-glands",
      "text": "Критерием для выделения сегментов печени является:",
      "options": [
        "их кровоснабжение через сегментарные корни печеночных вен",
        "их отделение друг от друга соединительнотканными перегородками",
        "их кровоснабжение через сегментарные ветви воротной вены печени и печеночной артерии",
        "наличие визуальных границ между ними на поверхностях печени",
        "их брюшинные связи"
      ]
    },
    {
      "id": "q62",
      "pos": 62,
      "num": 62,
      "topic": "digestive-glands",
      "text": "Нижняя граница печени у взрослого на большей части ее протяжения проецируется:",
      "options": [
        "по краю правой реберной дуги (arcus costalis)",
        "на середине расстояния между мечевидным отростком и пупком",
        "На 4 см выше реберной дуги",
        "На 2 см выше реберной дуги",
        "На 2 см ниже реберной дуги"
      ]
    },
    {
      "id": "q63",
      "pos": 63,
      "num": 63,
      "topic": "digestive-glands",
      "text": "Положение общего желчного протока, собственной печеночной артерии и воротной вены в печеночно-дуоденальной связке (справа налево):",
      "options": [
        "проток, вена, артерия",
        "вена, артерия, проток",
        "проток, артерия, вена,",
        "артерия, проток, вена,",
        "вена, проток, артерия"
      ]
    },
    {
      "id": "q64",
      "pos": 64,
      "num": 64,
      "topic": "digestive-glands",
      "text": "Общий желчный проток (ductus choledochus) образуется в результате слияния:",
      "options": [
        "левого печеночного протока (ductus hepaticus sinister)",
        "общего печеночного протока (ductus hepaticus communis)",
        "пузырного протока (ductus cysticus)",
        "правого печеночного протока (ductus hepaticus dexter)",
        "протока поджелудочной железы (ductus pancreaticus)"
      ]
    },
    {
      "id": "q65",
      "pos": 65,
      "num": 65,
      "topic": "digestive-glands",
      "text": "Общий печеночный проток (ductus hepaticus communis) образуется в результате слияния:",
      "options": [
        "пузырного протока (ductus cysticus)",
        "правого печеночного протока (ductus hepaticus dexter)",
        "левого печеночного протока (ductus hepaticus sinister)",
        "общего желчного протока (ductus choledochus)",
        "протока поджелудочной железы (ductus pancreaticus)"
      ]
    },
    {
      "id": "q66",
      "pos": 66,
      "num": 66,
      "topic": "digestive-glands",
      "text": "Проток поджелудочной железы открывается в:",
      "options": [
        "верхнюю часть двенадцатиперстной кишки",
        "нисходящую часть двенадцатиперстной кишки",
        "восходящую часть двенадцатиперстной кишки",
        "горизонтальную часть двенадцатиперстной кишки",
        "тощую кишку"
      ]
    },
    {
      "id": "q67",
      "pos": 67,
      "num": 67,
      "topic": "digestive-glands",
      "text": "Самая верхняя точка проекции печени расположена на уровне:",
      "options": [
        "6-го левого межреберья",
        "6-го правого межреберья",
        "4-го левого межреберья",
        "4-5-го правого межреберья",
        "5-го левого межреберья"
      ]
    },
    {
      "id": "q68",
      "pos": 68,
      "num": 68,
      "topic": "digestive-glands",
      "text": "Брюшинные связки печени это:",
      "options": [
        "серповидная связка (lig. falciforme)",
        "венозная связка (lig. venosum)",
        "венечная связка (lig. coronarium)",
        "левая треугольная связка (lig. triangulare)",
        "круглая связка печени (lig. teres hepatis)"
      ]
    },
    {
      "id": "q69",
      "pos": 69,
      "num": 69,
      "topic": "digestive-glands",
      "text": "Хвостатая доля печени (lobus caudatus) ограничена:",
      "options": [
        "бороздой нижней полой вены (sulcus venae cavae)",
        "ямкой желчного пузыря (fossa vesicae biliaris)",
        "воротами печени (porta hepatis)",
        "щелью венозной связки (fissura lig. venosi)",
        "щелью круглой связки (fissura ligamenti teretis)"
      ]
    },
    {
      "id": "q70",
      "pos": 70,
      "num": 70,
      "topic": "digestive-glands",
      "text": "Круглая связка печени (lig. teres hepatis):",
      "options": [
        "представляет собой фиброзный тяж",
        "представляет собой складку брюшины",
        "содержит печеночные сосуды",
        "является рудиментом эмбрионального сосуда",
        "протягивается до пупка"
      ]
    },
    {
      "id": "q71",
      "pos": 71,
      "num": 71,
      "topic": "digestive-glands",
      "text": "Поджелудочная железа:",
      "options": [
        "является эндокринной железой",
        "является экзокринной железой",
        "является смешанной железой по своей природе",
        "полностью покрыта брюшиной",
        "расположена экстраперитонеально"
      ]
    },
    {
      "id": "q72",
      "pos": 72,
      "num": 72,
      "topic": "digestive-glands",
      "text": "Поджелудочная железа:",
      "options": [
        "ее головка окружена двенадцатиперстной кишкой",
        "железа только внутренней секреции и не имеет выводных протоков",
        "выделяет желчь",
        "ее передняя поверхность покрыта брюшиной",
        "ее секрет выводится в 12-перстную кишку"
      ]
    },
    {
      "id": "q73",
      "pos": 73,
      "num": 73,
      "topic": "digestive-glands",
      "text": "Основными частями поджелудочной железы являются:",
      "options": [
        "тело (corpus pancreatis)",
        "свод (fornix)",
        "головка (caput pancreatis)",
        "хвост (cauda pancreatis)",
        "квадратная доля (lobus qaudratus)"
      ]
    },
    {
      "id": "q74",
      "pos": 74,
      "num": 74,
      "topic": "digestive-glands",
      "text": "Добавочный проток поджелудочной железы (ductus pancreaticus accessorius) открывается:",
      "options": [
        "на большом сосочке двенадцатиперстной кишки (papilla duodeni major)",
        "на малом сосочке двенадцатиперстной кишки (papilla duodeni minor)",
        "в печеночно-поджелудочную ампулу (ampulla hepatopancreatica)",
        "в верхнюю часть двенадцатиперстной кишки (pars superior duodeni)",
        "в привратниковую часть желудка (pars pylorica)"
      ]
    },
    {
      "id": "q75",
      "pos": 75,
      "num": 75,
      "topic": "digestive-glands",
      "text": "Положение поджелудочной железы относительно брюшины:",
      "options": [
        "интраперитонеальное",
        "мезоперитонеальное",
        "инфраперитонеальное",
        "супраперитонеальное",
        "экстраперитонеальное"
      ]
    },
    {
      "id": "q76",
      "pos": 76,
      "num": 76,
      "topic": "digestive-glands",
      "text": "Основной (Вирсунгов) проток поджелудочной железы (ductus pancreaticus) открывается:",
      "options": [
        "на большом сосочке двенадцатиперстной кишки (papilla duodeni major)",
        "на малом сосочке двенадцатиперстной кишки (papilla duodeni minor)",
        "в печеночно-поджелудочную ампулу (ampulla hepatopancreatica)",
        "в восходящую часть двенадцатиперстной кишки (pars ascendens duodeni)",
        "в верхнюю часть двенадцатиперстной кишки (pars superior duodeni)"
      ]
    },
    {
      "id": "q77",
      "pos": 77,
      "num": 77,
      "topic": "digestive-glands",
      "text": "Части желчного пузыря (vesica fellea):",
      "options": [
        "дно (fundus vesicae felleae)",
        "шейка (collum vesicae felleae)",
        "перешеек (isthmus vesicae felleae)",
        "тело (corpus vesicae felleae)",
        "хвост (cauda vesicae felleae)"
      ]
    },
    {
      "id": "q78",
      "pos": 78,
      "num": 78,
      "topic": "digestive-glands",
      "text": "В печеночно-поджелудочную ампулу (ampulla hepatopancreatica) открываются:",
      "options": [
        "пузырный проток (ductus cysticus)",
        "общий желчный проток (ductus choledochus)",
        "проток поджелудочной железы (ductus pancreaticus)",
        "общий печеночный проток (ductus hepaticus communis)",
        "добавочный проток поджелудочной железы (ductus pancreaticus accessorius)"
      ]
    },
    {
      "id": "q79",
      "pos": 79,
      "num": 79,
      "topic": "digestive-glands",
      "text": "Поступление желчи и панкреатического сока в двенадцатиперстную кишку контролируется:",
      "options": [
        "сфинктером общего желчного протока (m. sphincter ductus choledochus)",
        "сфинктером протока поджелудочной железы (m. sphincter ductus pancreatici)",
        "сфинктером печеночно-поджелудочной ампулы (m. sphincter ampullae)",
        "сфинктером привратника (m. sphincter pyloricus)",
        "сфинктером общего печеночного протока (m. sphincter ductus hepaticus communis)"
      ]
    },
    {
      "id": "q80",
      "pos": 80,
      "num": 80,
      "topic": "digestive-glands",
      "text": "Положение желчного пузыря относительно брюшины в основном:",
      "options": [
        "интраперитонеальное",
        "мезоперитонеальное",
        "ретроперитонеальное",
        "супраперитонеальное",
        "экстраперитонеальное"
      ]
    },
    {
      "id": "q81",
      "pos": 81,
      "num": 81,
      "topic": "digestive-glands",
      "text": "Проекция дна желчного пузыря соответствует:",
      "options": [
        "месту пересечения реберной дуги и средней подмышечной линии",
        "месту пересечения реберной дуги и передней срединной линии",
        "месту пересечения реберной дуги и латерального края правой прямой мышцы живота",
        "месту пересечения реберной дуги и медиального края левой прямой мышцы живота",
        "месту пересечения 6-го ребра и среднеключичной линии"
      ]
    },
    {
      "id": "q82",
      "pos": 82,
      "num": 82,
      "topic": "peritoneum",
      "text": "Отделами верхнего этажа брюшинной полости (cavitas peritonealis) являются:",
      "options": [
        "правый брыжеечный синус (sinus mesentericus dexter)",
        "левый брыжеечный синус (sinus mesentericus sinister)",
        "сальниковая сумка (bursa omentalis)",
        "преджелудочная сумка (bursa pregastrica)",
        "печеночная сумка (bursa hepatica)"
      ]
    },
    {
      "id": "q83",
      "pos": 83,
      "num": 83,
      "topic": "peritoneum",
      "text": "Стенками сальниковой сумки (bursa omentalis) являются:",
      "options": [
        "серповидная связка (lig. falciforme)",
        "малый сальник (omentum minus)",
        "брюшина задней стенки желудка (gaster)",
        "желудочно-селезёночная связка (lig. gastrosplenicum, gastrolienale)",
        "желудочно-ободочная связка (lig. gastrocolicum)"
      ]
    },
    {
      "id": "q84",
      "pos": 84,
      "num": 84,
      "topic": "peritoneum",
      "text": "Мезоперитонеально расположены:",
      "options": [
        "желудок (gaster)",
        "двенадцатиперстная кишка (duodenum)",
        "подвздошная кишка (ileum)",
        "восходящая ободочная кишка (colon ascendens)",
        "нисходящая ободочная кишка (colon descendens)"
      ]
    },
    {
      "id": "q85",
      "pos": 85,
      "num": 85,
      "topic": "peritoneum",
      "text": "Интраперитонеально расположены:",
      "options": [
        "желудок (gaster)",
        "двенадцатиперстная кишка (duodenum)",
        "поперечная ободочная кишка (colon transversum)",
        "восходящая ободочная кишка (colon ascendens)",
        "подвздошная кишка (ileum)"
      ]
    },
    {
      "id": "q86",
      "pos": 86,
      "num": 86,
      "topic": "peritoneum",
      "text": "Органы, расположенные забрюшинно:",
      "options": [
        "желудок (gaster)",
        "двенадцатиперстная кишка (duodenum)",
        "поперечная ободочная кишка (colon transversum)",
        "восходящая ободочная кишка (colon ascendens)",
        "поджелудочная железа (pancreas)"
      ]
    },
    {
      "id": "q87",
      "pos": 87,
      "num": 87,
      "topic": "peritoneum",
      "text": "Правый брыжеечный синус (sinus mesentericus dexter) ограничен:",
      "options": [
        "желудком (gaster)",
        "брыжейкой поперечной ободочной кишки (mesocolon)",
        "восходящей ободочной кишкой (colon ascendens)",
        "нисходящей ободочной кишкой (colon descendens)",
        "корнем брыжейки тонкой кишки (radix mesenterii)"
      ]
    },
    {
      "id": "q88",
      "pos": 88,
      "num": 88,
      "topic": "peritoneum",
      "text": "Верхний этаж брюшинной полости (cavitas peritonealis) содержит:",
      "options": [
        "желудок (gaster)",
        "поджелудочную железу (pancreas)",
        "селезенку (splen; lien)",
        "серозную жидкость (fluidum serosum)",
        "печень(hepar)"
      ]
    },
    {
      "id": "q89",
      "pos": 89,
      "num": 89,
      "topic": "peritoneum",
      "text": "Брюшинная полость (cavitas peritonealis):",
      "options": [
        "содержит органы пищеварительной системы",
        "включает забрюшинное пространство",
        "ограничена париетальным и висцеральным листками брюшины",
        "содержит серозную жидкость",
        "содержит серозную жидкость, жировую ткань и сосуды"
      ]
    },
    {
      "id": "q90",
      "pos": 90,
      "num": 90,
      "topic": "peritoneum",
      "text": "Серозные оболочки (tunicae serosae):",
      "options": [
        "являются производными первичной кишки",
        "являются производными вентральной мезодермы",
        "вырабатывают серозную жидкость",
        "имеют париетальный и висцеральный листки",
        "обеспечивают как фиксацию, так и определенную степень подвижности соответствующих органов"
      ]
    },
    {
      "id": "q91",
      "pos": 91,
      "num": 91,
      "topic": "peritoneum",
      "text": "Объем брюшинной полости в среднем составляет около:",
      "options": [
        "10 мл",
        "100 мл",
        "500 мл",
        "1000 мл",
        "3 л"
      ]
    },
    {
      "id": "q92",
      "pos": 92,
      "num": 92,
      "topic": "peritoneum",
      "text": "Стенки левого брыжеечного синуса (sinus mesentericus sinister):",
      "options": [
        "восходящая ободочная кишка (colon ascendens)",
        "печеночно-желудочная связка (lig. hepatogastricum)",
        "брыжейка тонкой кишки (mesentium)",
        "печеночно-почечная связка (lig. hepatorenale)",
        "нисходящая ободочная кишка (colon descendens)"
      ]
    },
    {
      "id": "q93",
      "pos": 93,
      "num": 93,
      "topic": "peritoneum",
      "text": "При перфорации задней стенки желудка перитонит (воспаление брюшины) будет развиваться в:",
      "options": [
        "левом брыжеечном синусе",
        "правом брыжеечном синусе",
        "сальниковой сумке",
        "преджелудочной сумке",
        "печеночной сумке"
      ]
    },
    {
      "id": "q94",
      "pos": 94,
      "num": 94,
      "topic": "peritoneum",
      "text": "Положение печеночной сумки (bursa hepatica):",
      "options": [
        "окружает правую долю печени",
        "окружает левую долю печени",
        "ограничена слева серповидной связкой (lig.falciforme hepatis)",
        "ограничена сзади венечной связкой печени (lig.coronarium hepatis)",
        "ограничена спереди малым сальником (omentum minus)"
      ]
    },
    {
      "id": "q95",
      "pos": 95,
      "num": 95,
      "topic": "peritoneum",
      "text": "Положение преджелудочной сумки (bursa pregastrica)",
      "options": [
        "окружает правую долю печени",
        "окружает левую долю печени",
        "ограничена справа серповидной связкой (lig.falciforme hepatis)",
        "ограничена сзади венечной связкой печени (lig.coronarium hepatis)",
        "окружает селезенку"
      ]
    },
    {
      "id": "q96",
      "pos": 96,
      "num": 96,
      "topic": "peritoneum",
      "text": "Границы сальникового отверстия (foramen omentale, epiploicum)",
      "options": [
        "хвостатая доля печени (lobus caudatus)",
        "печеночно-двенадцатиперстная связка (lig. hepatoduodenale)",
        "верхняя часть двенадцатиперстной кишки (pars superior duodeni)",
        "париетальный листок брюшины",
        "головка поджелудочной железы (caput pancreatis)"
      ]
    },
    {
      "id": "q97",
      "pos": 97,
      "num": 97,
      "topic": "peritoneum",
      "text": "Отделами среднего этажа брюшинной полости являются:",
      "options": [
        "правая околоободочная борозда ( sulcus paracolicus dexter)",
        "сальниковая сумка (bursa omentalis)",
        "левая околоободочная борозда (sulcus paracolicus sinister)",
        "левый брыжеечный синус (sinus mesentericus sinister)",
        "правый брыжеечный синус (sinus mesentericus dexter)"
      ]
    },
    {
      "id": "q98",
      "pos": 98,
      "num": 98,
      "topic": "peritoneum",
      "text": "На внутренней поверхности передней брюшной стенки брюшина формирует:",
      "options": [
        "прямокишечно-пузырные складки (plicae rectovesicales)",
        "срединную пупочную складку (plica umbilicalis mediana)",
        "медиальные пупочные складки (plicae umbilicales mediales)",
        "латеральные пупочные складки (plicae umbilicales laterales",
        "прямокишечно-маточные складки (plicae rectouterinae)"
      ]
    },
    {
      "id": "q99",
      "pos": 99,
      "num": 99,
      "topic": "airways",
      "text": "Верхние дыхательные пути включают:",
      "options": [
        "гортань (larynx)",
        "трахею (trachea)",
        "носовую часть глотки (pars nasalis pharyngis)",
        "ротовую часть глотки (pars oralis pharyngis)",
        "носовую полость (cavitas nasi)"
      ]
    },
    {
      "id": "q100",
      "pos": 100,
      "num": 100,
      "topic": "airways",
      "text": "Носовые ходы (meatus nasi):",
      "options": [
        "общий (communis)",
        "средний (medius)",
        "верхний (superior)",
        "нижний (inferior)",
        "задний (posterior)"
      ]
    },
    {
      "id": "q101",
      "pos": 101,
      "num": 101,
      "topic": "airways",
      "text": "Околоносовые пазухи, сообщающиеся с верхним носовым ходом (meatus nasi superior):",
      "options": [
        "лобная пазуха (sinus frontalis)",
        "клиновидная пазуха (sinus sphenoidalis)",
        "поперечный синус (sinus transversus)",
        "задние ячейки решетчатой кости (cellulae ethmoidales posteriores)",
        "передние ячейки решетчатой кости (cellulae ethmoidales anteriores)"
      ]
    },
    {
      "id": "q102",
      "pos": 102,
      "num": 102,
      "topic": "airways",
      "text": "Воспалительный процесс может распространятся от носоглотки к среднему уху через:",
      "options": [
        "хоаны (choanae)",
        "сосцевидную пещеру (antrum mastoideum)",
        "слуховую трубу (tuba auditivae)",
        "внутренний слуховой проход (porus acusticus internus)",
        "клиновидную пазуху (sinus sphenoidalis)"
      ]
    },
    {
      "id": "q103",
      "pos": 103,
      "num": 103,
      "topic": "airways",
      "text": "Средний носовой ход сообщается с:",
      "options": [
        "лобной пазухой (sinus frontalis)",
        "верхнечелюстной пазухой (sinus maxillaris)",
        "клиновидной пазухой (sinus sphenoidalis)",
        "средними ячейками решетчатой кости (cellulae etmoidales medii)",
        "задними ячейками решетчатой кости (cellulae etmoidales posteriores)"
      ]
    },
    {
      "id": "q104",
      "pos": 104,
      "num": 104,
      "topic": "airways",
      "text": "Вход в гортань (aditus laryngis) ограничен:",
      "options": [
        "щитовидным хрящом (cartilago thyroidea)",
        "надгортанником (epiglottis)",
        "черпаловидными хрящами (cartilagines arytenoideae)",
        "складками преддверия (plicae vestibulares)",
        "черпалонадгортанными складками (plicae aryepiglotticae)"
      ]
    },
    {
      "id": "q105",
      "pos": 105,
      "num": 105,
      "topic": "airways",
      "text": "Границы желудочка гортани (ventriculus laryngis) это:",
      "options": [
        "вход в гортань (aditus laryngis)",
        "складки преддверия (plicae vestibulares)",
        "черпалонадгортанные складки (plicae aryepiglotticae)",
        "голосовые складки (plicae vocales)",
        "надгортанник (epiglottis)"
      ]
    },
    {
      "id": "q106",
      "pos": 106,
      "num": 106,
      "topic": "airways",
      "text": "Границы подголосовой полости (cavitas infraglottica) это:",
      "options": [
        "складки преддверия (plicae vestibulares)",
        "голосовые складки (plicae vocales)",
        "надгортанник (epiglottis)",
        "первый хрящ трахеи (сartilago trachealis)",
        "желудочки гортани (ventriculus laryngis)"
      ]
    },
    {
      "id": "q107",
      "pos": 107,
      "num": 107,
      "topic": "airways",
      "text": "Голосовые связки (lig. vocale):",
      "options": [
        "натянуты между щитовидным хрящом (cartilago thyroidea) и перстневидным хрящом (cartilago cricoidea)",
        "натянуты между перстневидным хрящом (cartilago cricoidea) и черпаловидными хрящами (cartilago arytenoidea)",
        "натянуты между щитовидным хрящом (cartilago thyroidea) и черпаловидными хрящами (cartilago arytenoidea)",
        "являются частью связки преддверья (lig. vestibulare)",
        "образуют верхний край эластического конуса (conus elasticus)"
      ]
    },
    {
      "id": "q108",
      "pos": 108,
      "num": 108,
      "topic": "airways",
      "text": "Голосовая щель (rima vocalis) ограничена:",
      "options": [
        "складками преддверия (plicae vestibulares)",
        "голосовыми складками (plicae vocales)",
        "щитовидным хрящом (cartilago thyroidea)",
        "клиновидными хрящами (cartilago cuneiformis)",
        "черпаловидными хрящами (cartilago arytenoidea)"
      ]
    },
    {
      "id": "q109",
      "pos": 109,
      "num": 109,
      "topic": "airways",
      "text": "Границы преддверия гортани (vestibulum laryngis):",
      "options": [
        "голосовая щель (rima vocalis)",
        "желудочки гортани (vetnriculi laryngis)",
        "вход в гортань (aditus laryngis)",
        "перстневидный хрящ (cartilago cricoidea)",
        "складки преддверия (plicaе vestibularеs)"
      ]
    },
    {
      "id": "q110",
      "pos": 110,
      "num": 110,
      "topic": "airways",
      "text": "Мышца, расширяющая голосовую щель (rima glottidis,vocalis), это:",
      "options": [
        "поперечная черпаловидная мышца (m. arytenoideus transversus)",
        "косая черпаловидная мышца (m. arytenoideus obliquus)",
        "латеральная перстнечерпаловидная мышца (m. cricoarytenoideus lateralis)",
        "задняя перстнечерпаловидная мышца (m. cricoarytenoideus posterior)",
        "голосовая мышца (m. vocalis)"
      ]
    },
    {
      "id": "q111",
      "pos": 111,
      "num": 111,
      "topic": "airways",
      "text": "Мышцы, сужающие голосовую щель (rima glottidis vocalis), это:",
      "options": [
        "поперечная черпаловидная мышца (m. arytenoideus transversus)",
        "косая черпаловидная мышца (m. arytenoideus obliquus)",
        "голосовая мышца (m. vocalis)",
        "задняя перстнечерпаловидная мышца (m. cricoarytenoideus posteroir)",
        "латеральная перстнечерпаловидная мышца (m. cricoarytenoideus lateralis)"
      ]
    },
    {
      "id": "q112",
      "pos": 112,
      "num": 112,
      "topic": "airways",
      "text": "Мышцы, которые регулируют натяжение голосовых связок (lig. vocale):",
      "options": [
        "латеральная перстнечерпаловидная мышца (m. cricoarytenoideus lateralis)",
        "голосовая мышца (m. vocalis)",
        "перстнещитовидная мышца (m. cricothyroideus)",
        "щиточерпаловидная мышца (m. thyroarytenoideus)",
        "задняя перстнечерпаловидная мышца (m. cricoarytenoideus posterior)"
      ]
    },
    {
      "id": "q113",
      "pos": 113,
      "num": 113,
      "topic": "airways",
      "text": "Устанавливающий аппарат гортани:",
      "options": [
        "контролирует степень натяжения голосовых связок (lig. vocale)",
        "контролирует ширину голосовой щели (rima vocalis)",
        "включает перстнечерпаловидный сустав (art. cricoarytenoidea)",
        "включает перстнещитовидный сустав (art. cricothyroidea)",
        "включает заднюю перстнечерпаловидную мышцу (m. cricoarytenoideus posterior)"
      ]
    },
    {
      "id": "q114",
      "pos": 114,
      "num": 114,
      "topic": "airways",
      "text": "Напрягающий аппарат гортани:",
      "options": [
        "контролирует степень натяжения голосовых связок (lig. vocale)",
        "контролирует ширину голосовой щели (rima vocalis)",
        "включает перстнещитовидную мышцу (m. cricothyroideus)",
        "включает перстнещитовидный сустав (art. cricothyroidea)",
        "включает перстнечерпаловидный сустав (art. cricoarytenoidea)"
      ]
    },
    {
      "id": "q115",
      "pos": 115,
      "num": 115,
      "topic": "airways",
      "text": "Окончание трахеи (trachea):",
      "options": [
        "является местом деления трахеи на два главных бронха (bronchus principalis)",
        "называется бифуркацией трахеи (bifurcatio tracheae)",
        "расположен на уровне верхнего края V грудного позвонка",
        "расположен на уровне верхнего края VII грудного позвонка",
        "соответствует расположению киля трахеи (carina tracheae)"
      ]
    },
    {
      "id": "q116",
      "pos": 116,
      "num": 116,
      "topic": "airways",
      "text": "Спереди шейной части трахеи (trachea) лежат:",
      "options": [
        "надподъязычные мышцы",
        "перешеек щитовидной железы (isthmus glandulae thyroideae)",
        "грудино-ключично-сосцевидные мышцы (m. sternocleidomastoideus)",
        "грудино-щитовидные мышцы (m. sternothyroideus)",
        "тимус (thymus)"
      ]
    },
    {
      "id": "q117",
      "pos": 117,
      "num": 117,
      "topic": "airways",
      "text": "Спереди грудной части трахеи (trachea) располагаются:",
      "options": [
        "перешеек щитовидной железы",
        "пищевод (oesophagus)",
        "тимус (thymus)",
        "сердце (cor)",
        "дуга аорты (arcus aortae)"
      ]
    },
    {
      "id": "q118",
      "pos": 118,
      "num": 118,
      "topic": "airways",
      "text": "Позади трахеи (trachea) непосредственно располагается:",
      "options": [
        "пищевод (oesophagus)",
        "дуга аорты (arcus aortae)",
        "тимус (thymus)",
        "глотка (pharynx)",
        "позвоночный столб (columna vertebralis)"
      ]
    },
    {
      "id": "q119",
      "pos": 119,
      "num": 119,
      "topic": "airways",
      "text": "Правый главный бронх (bronchus principalis dexter):",
      "options": [
        "имеет более вертикальное направление, чем левый главный бронх (bronchus principalis sinister)",
        "длиннее, чем левый главный бронх",
        "шире, чем левый главный бронх",
        "содержит 9-12 хрящевых полуколец",
        "в корне правого легкого расположен вверху"
      ]
    },
    {
      "id": "q120",
      "pos": 120,
      "num": 120,
      "topic": "airways",
      "text": "Левый главный бронх (bronchus principalis sinister):",
      "options": [
        "имеет более вертикальное направление, чем правый главный бронх (bronchus principalis dexster)",
        "длиннее, чем правый главный бронх",
        "шире, чем правый главный бронх",
        "содержит 6-8 хрящевых полуколец",
        "лежит под дугой аорты (arcus aortae)"
      ]
    },
    {
      "id": "q121",
      "pos": 121,
      "num": 121,
      "topic": "airways",
      "text": "Для строения стенки трахеи характерно:",
      "options": [
        "наличие хрящевых полуколец",
        "отсутствие подслизистой основы",
        "наличие продольного и циркулярного мышечных слоев (tunica muscularis)",
        "наличие перепончатой стенки (paries membranacea)",
        "наличие кольцевых связок (ligg. anularia)"
      ]
    },
    {
      "id": "q122",
      "pos": 122,
      "num": 122,
      "topic": "airways",
      "text": "Дыхательные бронхиолы образуются путем разветвления:",
      "options": [
        "сегментарного бронха",
        "долькового бронха",
        "концевых бронхиол",
        "долевого бронха",
        "главного бронха"
      ]
    },
    {
      "id": "q123",
      "pos": 123,
      "num": 123,
      "topic": "thyroid",
      "text": "К бранхиогенной группе эндокринных желез относятся:",
      "options": [
        "поджелудочная железа",
        "эндокринная часть половых желез",
        "шишковидная железа (corpus pineale)",
        "околощитовидные железы (glandulae parathyroideae)",
        "щитовидная железа (glandula thyroidea)"
      ]
    },
    {
      "id": "q124",
      "pos": 124,
      "num": 124,
      "topic": "thyroid",
      "text": "Части щитовидной железы (glandula thyroidea):",
      "options": [
        "перешеек",
        "головка",
        "правая доля",
        "пирамидальная доля",
        "левая доля"
      ]
    },
    {
      "id": "q125",
      "pos": 125,
      "num": 125,
      "topic": "thyroid",
      "text": "Паращитовидные железы (glandulae parathyroideae) расположены:",
      "options": [
        "на задней поверхности долей щитовидной железы",
        "на передней поверхности боковых долей щитовидной железы",
        "вокруг щитовидной железы, образуя полукольцо",
        "под перешейком щитовидной железы",
        "на верхних полюсах долей щитовидной железы"
      ]
    },
    {
      "id": "q126",
      "pos": 126,
      "num": 126,
      "topic": "thyroid",
      "text": "Паращитовидные железы (glandulae parathyroideae):",
      "options": [
        "производные 1-й и 2-й жаберных щелей (борозд)",
        "производные 2-й и 3-й жаберных щелей (борозд)",
        "производные 1-го и 2-го жаберных (глоточных) карманов",
        "производные 2-го и 3-го жаберных (глоточных) карманов",
        "производные 3-го и 4-го жаберных (глоточных) карманов"
      ]
    },
    {
      "id": "q127",
      "pos": 127,
      "num": 127,
      "topic": "lungs",
      "text": "Наивысшее положение в корне левого легкого (radix pulmonis sinister) занимает:",
      "options": [
        "левый главный бронх (bronchus principalis sinister)",
        "левая легочная артерия (a. pulmonalis sin.)",
        "левая верхняя легочная вена (v. pulmonalis sinistra sup.)",
        "левая нижняя легочная вена (v. pulmonalis sinistra inf.)",
        "легочный ствол (truncus pulmonalis)"
      ]
    },
    {
      "id": "q128",
      "pos": 128,
      "num": 128,
      "topic": "lungs",
      "text": "Наивысшее положение в корне правого легкого (radix pulmonis dexter) занимает:",
      "options": [
        "правая верхняя легочная вена (v. pulmonalis dextra sup.)",
        "правая легочная артерия (a. pulmonalis dextra)",
        "правый главный бронх (bronchus principalis dexter)",
        "легочный ствол (truncus pulmonalis)",
        "правая нижняя легочная вена (v. pulmonalis dextra inf.)"
      ]
    },
    {
      "id": "q129",
      "pos": 129,
      "num": 129,
      "topic": "lungs",
      "text": "Косая щель правого легкого (fissura obliqua) разделяет:",
      "options": [
        "реберную и медиастинальную поверхности",
        "верхнюю и нижнюю доли",
        "реберную и диафрагмальную поверхности",
        "верхнюю и среднюю доли",
        "среднюю и нижнюю доли"
      ]
    },
    {
      "id": "q130",
      "pos": 130,
      "num": 130,
      "topic": "lungs",
      "text": "Горизонтальная щель правого легкого (fissura horizontalis pulmonis dextri) разделяет:",
      "options": [
        "левую и правую доли",
        "верхнюю и нижнюю доли",
        "верхушку и основание",
        "диафрагмальную и медиастинальную поверхности",
        "верхнюю и среднюю доли"
      ]
    },
    {
      "id": "q131",
      "pos": 131,
      "num": 131,
      "topic": "lungs",
      "text": "Структурными единицами (полимерами) легкого являются:",
      "options": [
        "ацинусы",
        "дольки",
        "доли",
        "бронхолегочные сегменты",
        "сектора"
      ]
    },
    {
      "id": "q132",
      "pos": 132,
      "num": 132,
      "topic": "lungs",
      "text": "Структурно-функциональной единицей альвеолярного дерева легкого является:",
      "options": [
        "ацинус",
        "долька",
        "доля",
        "бронхолегочный сегмент",
        "сектор"
      ]
    },
    {
      "id": "q133",
      "pos": 133,
      "num": 133,
      "topic": "lungs",
      "text": "Структура легочного ацинуса включает в себя:",
      "options": [
        "капилляры",
        "альвеолярные мешочки",
        "долевой бронх",
        "дыхательные бронхиолы",
        "альвеолярные ходы"
      ]
    },
    {
      "id": "q134",
      "pos": 134,
      "num": 134,
      "topic": "lungs",
      "text": "Компонентами бронхиального дерева (arbor bronchialis) являются:",
      "options": [
        "главный бронх (bronchus principalis)",
        "сегментарные бронхи (bronchi segmentales)",
        "дыхательные бронхиолы (bronchioli respiratorii)",
        "долевые бронхи (bronchi lobares)",
        "дольковые бронхи (bronchi lobulares)"
      ]
    },
    {
      "id": "q135",
      "pos": 135,
      "num": 135,
      "topic": "lungs",
      "text": "Конечным отделом бронхиального дерева (arbor bronchialis) являются:",
      "options": [
        "сегментарные бронхи (bronchi segmentales)",
        "дольковые бронхи (bronchi lobulares)",
        "концевые бронхиолы (bronchioli terminales)",
        "дыхательные бронхиолы (bronchioli respiratorii)",
        "альвеолярные ходы (ductus alveolaris)"
      ]
    },
    {
      "id": "q136",
      "pos": 136,
      "num": 136,
      "topic": "lungs",
      "text": "Правое легкое (pulmo dexter) состоит из:",
      "options": [
        "2 долей",
        "3 долей",
        "4 долей",
        "8 сегментов",
        "10 сегментов"
      ]
    },
    {
      "id": "q137",
      "pos": 137,
      "num": 137,
      "topic": "lungs",
      "text": "Левое легкое (pulmo sinister) состоит из:",
      "options": [
        "2 долей",
        "3 долей",
        "4 долей",
        "8 сегментов",
        "10 сегментов"
      ]
    },
    {
      "id": "q138",
      "pos": 138,
      "num": 138,
      "topic": "lungs",
      "text": "Части париетальной плевры (pleura parietalis):",
      "options": [
        "диафрагмальная (pars diaphragmtica)",
        "верхняя (pars superior)",
        "реберная (pars costalis)",
        "перикардиальная (pars pericardialis)",
        "медиастинальная (pars mediastinalis)"
      ]
    },
    {
      "id": "q139",
      "pos": 139,
      "num": 139,
      "topic": "lungs",
      "text": "Плевральные синусы (recessus pleurales):",
      "options": [
        "косой синус (recessus obliquus)",
        "реберно-диафрагмальный синус (recessus costodiaphragmaticus)",
        "диафрагмально-медиастинальный синус (recessus phrenicomediastinalis)",
        "поперечный синус (recessus transversus)",
        "реберно-медиастинальный синус (recessus costomediastinalis)"
      ]
    },
    {
      "id": "q140",
      "pos": 140,
      "num": 140,
      "topic": "lungs",
      "text": "Верхушка легкого (apex pulmonis) определяется:",
      "options": [
        "на 2 см выше ключицы",
        "в пятом межреберье",
        "на уровне ключицы",
        "на 3-4 см выше первого ребра",
        "на уровне первого ребра"
      ]
    },
    {
      "id": "q141",
      "pos": 141,
      "num": 141,
      "topic": "lungs",
      "text": "Бронхолегочные сегменты (segmenta bronchopulmonalia):",
      "options": [
        "вентилируются бронхами 3-го порядка",
        "вентилируются бронхами 2-го порядка",
        "отделены друг от друга соединительнотканными перегородками",
        "не могут быть визуально идентифицированы на поверхности легкого",
        "отделены друг от друга щелями"
      ]
    },
    {
      "id": "q142",
      "pos": 142,
      "num": 142,
      "topic": "lungs",
      "text": "Средостение (mediastinum):",
      "options": [
        "часть грудной полости, расположенная между двумя плевральными полостями",
        "ограничено латерально правыми и левыми средостенными плеврами",
        "содержит органы, сосуды и нервы",
        "подразделяется на правое и левое средостение",
        "подразделяется на верхнее и нижнее средостение"
      ]
    },
    {
      "id": "q143",
      "pos": 143,
      "num": 143,
      "topic": "lungs",
      "text": "Главными структурами, содержащимися в заднем средостении (mediastinum posterius), являются:",
      "options": [
        "пищевод (oesophagus)",
        "трахея (trachea)",
        "грудная часть аорты (pars thoracica aortae)",
        "тимус (thymus)",
        "легкое (pulmo)"
      ]
    },
    {
      "id": "q144",
      "pos": 144,
      "num": 144,
      "topic": "lungs",
      "text": "Основным органом, расположенным в среднем средостении (mediastinum medium), является:",
      "options": [
        "сердце (cor)",
        "трахея (trachea)",
        "пищевод (oesophagus)",
        "тимус (thymus)",
        "легкое (pulmo)"
      ]
    },
    {
      "id": "q145",
      "pos": 145,
      "num": 145,
      "topic": "lungs",
      "text": "Горизонтальная плоскость, принятая в качестве границы между верхним и нижним средостением, проходит на уровне:",
      "options": [
        "рукоятки грудины (manubrium sterni)",
        "мечевидного отростка (processus xiphoideus)",
        "угла грудины (angulus sterni)",
        "4-го реберного хряща",
        "6-го реберного хряща"
      ]
    },
    {
      "id": "q146",
      "pos": 146,
      "num": 146,
      "topic": "lungs",
      "text": "Заднее средостение (mediastinum posterius):",
      "options": [
        "является частью нижнего средостения (mediastinum inferius)",
        "находится позади сердца и перикарда",
        "сообщается с межфасциальными пространствами шеи",
        "не содержит никаких крупных сосудов",
        "содержит пищевод и крупные сосуды"
      ]
    },
    {
      "id": "q147",
      "pos": 147,
      "num": 147,
      "topic": "lungs",
      "text": "В верхнем средостении (medistinum superius) расположены следующие органы:",
      "options": [
        "трахея (trachea)",
        "тимус (thymus)",
        "щитовидная железа (glandula thyroidea)",
        "пищевод (oesophagus)",
        "сердце (cor)"
      ]
    },
    {
      "id": "q148",
      "pos": 148,
      "num": 148,
      "topic": "lungs",
      "text": "Средостение (mediastinum) делится на:",
      "options": [
        "переднее и заднее",
        "верхнее и нижнее",
        "верхнее, среднее и заднее",
        "верхнее, среднее и нижнее",
        "переднее, среднее и нижнее"
      ]
    },
    {
      "id": "q149",
      "pos": 149,
      "num": 149,
      "topic": "lungs",
      "text": "Нижнее средостение (mediastinum inferius) делится на:",
      "options": [
        "переднее",
        "верхнее",
        "заднее",
        "среднее",
        "промежуточное"
      ]
    },
    {
      "id": "q150",
      "pos": 150,
      "num": 150,
      "topic": "urinary",
      "text": "Положение правой почки (ren dexter) по отношению к XII ребру:",
      "options": [
        "ребро пересекает заднюю поверхность почки по ее середине",
        "ребро пересекает заднюю поверхность нижнего полюса почки",
        "ребро пересекает заднюю поверхность почки на границе ее верхней и средней третей",
        "ребро расположено выше почки",
        "ребро расположено ниже почки"
      ]
    },
    {
      "id": "q151",
      "pos": 151,
      "num": 151,
      "topic": "urinary",
      "text": "Положение левой почки (ren sinister) по отношению к XII ребру:",
      "options": [
        "ребро пересекает заднюю поверхность почки ближе к верхнему полюсу",
        "ребро пересекает заднюю поверхность почки ближе к нижнему полюсу",
        "ребро пересекает заднюю поверхность почки по ее середине",
        "ребро расположено выше почки",
        "ребро расположено ниже почки"
      ]
    },
    {
      "id": "q152",
      "pos": 152,
      "num": 152,
      "topic": "urinary",
      "text": "Органы, прилегающие к передней поверхности левой почки (ren sinister):",
      "options": [
        "сигмовидная ободочная кишка (colon sigmoideum)",
        "желудок (gaster)",
        "поджелудочная железа (pancreas)",
        "двенадцатиперстная кишка (duodenum)",
        "тощая кишка (jejunum)"
      ]
    },
    {
      "id": "q153",
      "pos": 153,
      "num": 153,
      "topic": "urinary",
      "text": "Органы, прилегающие к передней поверхности правой почки (ren dexter):",
      "options": [
        "желудок (gaster)",
        "поджелудочная железа (pancreas)",
        "печень (hepar)",
        "правый изгиб ободочной кишки (flexura coli dextra)",
        "тощая кишка (jejunum)"
      ]
    },
    {
      "id": "q154",
      "pos": 154,
      "num": 154,
      "topic": "urinary",
      "text": "Поверхности почки (ren):",
      "options": [
        "латеральная поверхность (facies lateralis)",
        "передняя поверхность (facies anterior)",
        "медиальная поверхность (facies medialis)",
        "верхняя поверхность (facies superior)",
        "задняя поверхность (facies posterior)"
      ]
    },
    {
      "id": "q155",
      "pos": 155,
      "num": 155,
      "topic": "urinary",
      "text": "К фиксирующему аппарату почек относится:",
      "options": [
        "почечная фасция (fascia renalis)",
        "почечная ножка (pedunculus renis)",
        "малый сальник (omentum minus)",
        "почечное ложе",
        "внутрибрюшное давление"
      ]
    },
    {
      "id": "q156",
      "pos": 156,
      "num": 156,
      "topic": "urinary",
      "text": "В состав почечной ножки (pedunculus renis) входят:",
      "options": [
        "почечная лоханка (pelvis renalis)",
        "почечная артерия (a. renalis)",
        "мочеточник (ureter)",
        "большие почечные чашечки (calices renales majores)",
        "почечная вена (v. renalis)"
      ]
    },
    {
      "id": "q157",
      "pos": 157,
      "num": 157,
      "topic": "urinary",
      "text": "К оболочкам почки относят:",
      "options": [
        "фиброзную капсулу (capsula fibrosa)",
        "жировую капсулу (capsula adiposa)",
        "белочную оболочку (tunica albuginea)",
        "почечную фасцию (fascia renalis)",
        "серозную оболочку (tunica serosa)"
      ]
    },
    {
      "id": "q158",
      "pos": 158,
      "num": 158,
      "topic": "urinary",
      "text": "Почки (ren) расположены по отношению к брюшине (peritoneum):",
      "options": [
        "интраперитонеально",
        "мезоперитонеально",
        "инфраперитонеально",
        "ретроперитонеально",
        "супраперитонеально"
      ]
    },
    {
      "id": "q159",
      "pos": 159,
      "num": 159,
      "topic": "urinary",
      "text": "В образовании почечного ложа принимают участие:",
      "options": [
        "квадратная мышца поясницы (m. quadratus lumborum)",
        "внутренняя косая мышца живота (m. obliquus internus abdominis)",
        "большая поясничная мышца (m. psoas major)",
        "поперечная мышца живота (m. transversus abdominis)",
        "диафрагма (diaphragma)"
      ]
    },
    {
      "id": "q160",
      "pos": 160,
      "num": 160,
      "topic": "urinary",
      "text": "Основные компоненты внутреннего строения почек:",
      "options": [
        "почечная лоханка (pelvis renalis)",
        "мозговое вещество почки (medulla renalis)",
        "почечная пазуха (sinus renalis)",
        "корковое вещество почки (cortex renalis)",
        "малые почечные чашки (calyces renales minores)"
      ]
    },
    {
      "id": "q161",
      "pos": 161,
      "num": 161,
      "topic": "urinary",
      "text": "Почечное тельце (corpusculum renale) образовано:",
      "options": [
        "капиллярным клубочком (glomerulus corpusculi renalis)",
        "проксимальным извитым канальцем (tubulus contortus proximalis)",
        "приносящей артериолой (arteriola glomerularis afferens)",
        "капсулой клубочка (capsula glomerularis)",
        "выносящей артериолой (arteriola glomerularis efferens)"
      ]
    },
    {
      "id": "q162",
      "pos": 162,
      "num": 162,
      "topic": "urinary",
      "text": "В состав нефрона (nephron) входят:",
      "options": [
        "дистальный извитой каналец (tubulus contortus distalis)",
        "почечное тельце (corpusculum renale)",
        "петля нефрона (ansa nephroni) (петля Генле)",
        "сосочковый проток (ductus papilaris)",
        "проксимальный извитой каналец (tubulus contortus proximalis)"
      ]
    },
    {
      "id": "q163",
      "pos": 163,
      "num": 163,
      "topic": "urinary",
      "text": "Почечная пазуха (sinus renalis) содержит:",
      "options": [
        "почечную лоханку (pelvis renalis)",
        "кровеносные и лимфатические сосуды",
        "мочеточник",
        "малые почечные чашки (calyx renalis minor)",
        "большие почечные чашки (calyx renalis major)"
      ]
    },
    {
      "id": "q164",
      "pos": 164,
      "num": 164,
      "topic": "urinary",
      "text": "Форникальный аппарат почки:",
      "options": [
        "состоит из гладких мышц малых чашек",
        "состоит из гладких мышц почечных сосочков",
        "обеспечивает поступление мочи в чашки и почечную лоханку",
        "препятствует обратному току мочи",
        "регулирует образование вторичной мочи"
      ]
    },
    {
      "id": "q165",
      "pos": 165,
      "num": 165,
      "topic": "urinary",
      "text": "Структурные единицы (полимеры) почек:",
      "options": [
        "почечные доли (lobi renales)",
        "почечные сегменты (segmenta renalia)",
        "корковые дольки (lobuli corticales)",
        "нефроны (nephronum)",
        "почечные пирамиды (pyramis renalis)"
      ]
    },
    {
      "id": "q166",
      "pos": 166,
      "num": 166,
      "topic": "urinary",
      "text": "Части мочеточника (ureter):",
      "options": [
        "верхняя часть (pars superior)",
        "брюшная часть (pars abdominalis)",
        "нисходящая часть (pars descendens)",
        "тазовая часть (pars pelvica)",
        "внутристеночная часть (pars intramuralis)"
      ]
    },
    {
      "id": "q167",
      "pos": 167,
      "num": 167,
      "topic": "urinary",
      "text": "Мочеточники расположены:",
      "options": [
        "интраперитонеально",
        "мезоперитонеально",
        "инфраперитонеально",
        "ретроперитонеально",
        "супраперитонеально"
      ]
    },
    {
      "id": "q168",
      "pos": 168,
      "num": 168,
      "topic": "urinary",
      "text": "Стенка мочеточника (ureter) состоит из:",
      "options": [
        "серозной оболочки (tunica serosa)",
        "адвентиции (tunica adventitia)",
        "оболочки из гладкой мышечной ткани (tunica muscularis)",
        "оболочки из поперечнополосатой мышечной ткани (tunica muscularis)",
        "слизистой оболочки (tunica mucosa)"
      ]
    },
    {
      "id": "q169",
      "pos": 169,
      "num": 169,
      "topic": "urinary",
      "text": "Просвет мочеточника (ureter) сужен:",
      "options": [
        "в месте его начала",
        "в средней части",
        "в месте пересечения пограничной линии",
        "в верхней трети",
        "во внутристеночной части"
      ]
    },
    {
      "id": "q170",
      "pos": 170,
      "num": 170,
      "topic": "urinary",
      "text": "Мышечная оболочка мочеточника имеет:",
      "options": [
        "два мышечных слоя по всей длине",
        "в верхней части внутренний продольный и внешний циркулярный слои",
        "три мышечных слоя по всей длине",
        "в нижней части наружный и внутренний продольные и средний циркулярный",
        "два круговых и продольных слоя в нижней трети"
      ]
    },
    {
      "id": "q171",
      "pos": 171,
      "num": 171,
      "topic": "urinary",
      "text": "К задней поверхности пустого мочевого пузыря (vesica urinaria) у женщин прилежат:",
      "options": [
        "яичники (ovarium)",
        "прямая кишка (rectum)",
        "шейка матки (cervix uteri)",
        "влагалище (vagina)",
        "простата (prostata)"
      ]
    },
    {
      "id": "q172",
      "pos": 172,
      "num": 172,
      "topic": "urinary",
      "text": "К задней поверхности мочевого пузыря (vesica urinaria) у мужчин прилежат:",
      "options": [
        "прямая кишка (rectum)",
        "простата (prostata)",
        "семенные пузырьки (железы) (glandula, vesicula seminalis)",
        "ампула семявыносящего протока (ampulla ductis deferentis)",
        "сигмовидная ободочная кишка (colon sigmoideum)"
      ]
    },
    {
      "id": "q173",
      "pos": 173,
      "num": 173,
      "topic": "urinary",
      "text": "Сверху к мочевому пузырю (vesica urinaria) у мужчин прилежат:",
      "options": [
        "прямая кишка (rectum)",
        "сигмовидная ободочная кишка (colon sigmoideum)",
        "петли тонкой кишки (intesninum tenue)",
        "простата (prostata)",
        "слепая кишка (caecum)"
      ]
    },
    {
      "id": "q174",
      "pos": 174,
      "num": 174,
      "topic": "urinary",
      "text": "Сверху к мочевому пузырю (vesica urinaria) у женщин прилежат:",
      "options": [
        "прямая кишка (rectum)",
        "петли тонкой кишки (intesninum tenue)",
        "матка (uterus)",
        "яичники (ovarium)",
        "лобковый симфиз (symphysis pubica)"
      ]
    },
    {
      "id": "q175",
      "pos": 175,
      "num": 175,
      "topic": "urinary",
      "text": "В наполненном состоянии мочевой пузырь (vesica urinaria) покрыт брюшиной:",
      "options": [
        "мезоперитонеально",
        "интраперитонеально",
        "экстраперитонеально",
        "ретроперитонеально",
        "сверху, по бокам и сзади"
      ]
    },
    {
      "id": "q176",
      "pos": 176,
      "num": 176,
      "topic": "urinary",
      "text": "Пустой мочевой пузырь (vesica urinaria) покрыт брюшиной:",
      "options": [
        "мезоперитонеально",
        "экстраперитонеально",
        "интраперитонеально",
        "сверху и сбоков",
        "только сверху"
      ]
    },
    {
      "id": "q177",
      "pos": 177,
      "num": 177,
      "topic": "urinary",
      "text": "В мочевом пузыре (vesica urinaria) выделяют следующие части:",
      "options": [
        "дно (fundus)",
        "верхушку (apex)",
        "головку (caput)",
        "тело (corpus)",
        "шейку (cervix)"
      ]
    },
    {
      "id": "q178",
      "pos": 178,
      "num": 178,
      "topic": "urinary",
      "text": "Слизистая оболочка (tunica mucosa) пустого мочевого пузыря (vesica urinaria):",
      "options": [
        "образует складки по всей поверхности мочевого пузыря",
        "образует межмочеточниковую складку (plica interureterica)",
        "образует складки везде кроме области мочепузырного треугольника (trigonum vesicae)",
        "срастается с мышечной оболочкой в области мочепузырного треугольника (trigonum vesicae urinaria)",
        "складок не образует"
      ]
    },
    {
      "id": "q179",
      "pos": 179,
      "num": 179,
      "topic": "urinary",
      "text": "Мочепузырный треугольник (trigonum vesicae):",
      "options": [
        "расположен на поверхности тела мочевого пузыря (corpus vesicae urinaria)",
        "расположен в области дна мочевого пузыря (fundus vesicae urinaria)",
        "спереди, на вершине, ограничен внутренним отверстием мочеиспускательного канала (ostium urethrae internum)",
        "не имеет подслизистой основы (tela submucosa)",
        "в латеральных углах ограничен отверстиями мочеточников (ostium ureteris)"
      ]
    },
    {
      "id": "q180",
      "pos": 180,
      "num": 180,
      "topic": "urinary",
      "text": "Мышца, выталкивающая мочу (m. detrusor vesicae), является:",
      "options": [
        "циркулярным мышечным слоем мочевого пузыря (stratum circulare)",
        "мышечной оболочкой мочевого пузыря (tunica muscularis vesicae)",
        "мышечной оболочкой мочеточника (tunica muscularis ureteris)",
        "мышечной оболочкой мочеиспускательного канала (tunica muscularis urethrae)",
        "мышцей промежности (perineum)"
      ]
    },
    {
      "id": "q181",
      "pos": 181,
      "num": 181,
      "topic": "urinary",
      "text": "Стенка женского мочеиспускательного канала (urethra feminina) образована:",
      "options": [
        "серозной оболочкой (tunica serosa)",
        "слизистой оболочкой (tunica mucosa)",
        "мышечной оболочкой (tunica muscularis)",
        "фиброзно-эластической мембраной (membrana fibroelastica)",
        "адвентицией (tunica adventitia)"
      ]
    },
    {
      "id": "q182",
      "pos": 182,
      "num": 182,
      "topic": "urinary",
      "text": "Наружное отверстие женского мочеиспускательного канала (ostium urethrae externum) открывается:",
      "options": [
        "впереди клитора (clitoris)",
        "позади клитора (clitoris)",
        "впереди отверстия влагалища (vagina)",
        "позади отверстием влагалища (vagina)",
        "сзади от заднего прохода (anus)"
      ]
    },
    {
      "id": "q183",
      "pos": 183,
      "num": 183,
      "topic": "urinary",
      "text": "Внутреннее отверстие женского мочеиспускательного канала (ostium urethrae internum):",
      "options": [
        "расположено на дне мочевого пузыря (fundus vesicae urinaria)",
        "расположено на поверхности тела мочевого пузыря (corpus vesicae urinaria)",
        "в своей стенке содержит сфинктер мочевого пузыря (sphincter vesicae)",
        "в своей стенке содержит наружный сфинктер мочеиспускательного канала (sphincter urethrae externus)",
        "имеет полулунные складки на слизистой оболочке"
      ]
    },
    {
      "id": "q184",
      "pos": 184,
      "num": 184,
      "topic": "urinary",
      "text": "Наружный сфинктер мочеиспускательного канала (m. sphincter urethrae externus):",
      "options": [
        "находится в стенке внутреннего отверстия мочеиспускательного канала (ostium urethrae internus)",
        "является структурой промежности (perineum)",
        "образован гладкой мышечной тканью",
        "образован поперечнополосатой мышечной тканью",
        "непроизвольный по функции"
      ]
    },
    {
      "id": "q185",
      "pos": 185,
      "num": 185,
      "topic": "urinary",
      "text": "Внутренний сфинктер мочеиспускательного канала (sphincter urethrae internus):",
      "options": [
        "находится в стенке внутреннего отверстия мочеиспускательного канала (ostium urethrae internus)",
        "служит также сфинктером мочевого пузыря (sphincter vesicae)",
        "произвольный по функции",
        "относится к промежности (perineum)",
        "образован гладкой мышечной тканью"
      ]
    },
    {
      "id": "q186",
      "pos": 186,
      "num": 186,
      "topic": "adrenal",
      "text": "Надпочечники (glandulae suprarenales) являются железами:",
      "options": [
        "бранхиогенной группы",
        "эктодермального происхождения",
        "мезодермального происхождения",
        "нейроэктодермального происхождения",
        "мезодермального и нейроэктодермального происхождения"
      ]
    },
    {
      "id": "q187",
      "pos": 187,
      "num": 187,
      "topic": "adrenal",
      "text": "Корковое вещества (cortex) надпочечника относится к железам:",
      "options": [
        "бранхиогенным",
        "эктодермального происхождения",
        "мезодермального происхождения",
        "нейроэктодермального происхождения",
        "энтодермального происхождения"
      ]
    },
    {
      "id": "q188",
      "pos": 188,
      "num": 188,
      "topic": "adrenal",
      "text": "Мозговое вещество (medulla) надпочечника относится к железам:",
      "options": [
        "бранхиогенным",
        "эктодермального происхождения",
        "мезодермального происхождения",
        "нейроэктодермального происхождения",
        "энтодермального происхождения"
      ]
    },
    {
      "id": "q189",
      "pos": 189,
      "num": 189,
      "topic": "adrenal",
      "text": "Надпочечники (glandula suprarenalis) расположены:",
      "options": [
        "интраперитонеально",
        "мезоперитонеально",
        "инфраперитонеально",
        "ретроперитонеально",
        "супраперитонеально"
      ]
    },
    {
      "id": "q190",
      "pos": 190,
      "num": 190,
      "topic": "adrenal",
      "text": "Правый надпочечник (glandula suprarenalis) прилежит к:",
      "options": [
        "почке (ren)",
        "печени (hepar)",
        "правому изгибу ободочной кишки (flexura coli dextra)",
        "нижней полой вене (vena cava inferior)",
        "аорте (aorta)"
      ]
    },
    {
      "id": "q191",
      "pos": 191,
      "num": 191,
      "topic": "male",
      "text": "Яичко (testis) непосредственно покрыто:",
      "options": [
        "мясистой оболочкой (tunica dartos)",
        "белочной оболочкой (tunica albuginea testis)",
        "влагалищной оболочкой (tunica vaginalis testis)",
        "внутренней семенной фасцией (fascia spermatica interna)",
        "наружной семенной фасцией (fascia spermatica externa)"
      ]
    },
    {
      "id": "q192",
      "pos": 192,
      "num": 192,
      "topic": "male",
      "text": "На яичке (testis) выделяют поверхности:",
      "options": [
        "латеральную (facies lateralis)",
        "переднюю (facies anterior)",
        "верхнюю (facies superior)",
        "медиальную (facies medialis)",
        "заднюю (facies posterior)"
      ]
    },
    {
      "id": "q193",
      "pos": 193,
      "num": 193,
      "topic": "male",
      "text": "Яичко (testis):",
      "options": [
        "покрыто белочной оболочкой (tunica albuginea)",
        "состоит из паренхимы, разделенной на дольки (lobuli testis)",
        "относится к наружным половым органам",
        "содержит извитые семенные канальцы (tubuli seminiferi contorti)",
        "содержит прямые семенные канальцы (tubuli seminiferi recti)"
      ]
    },
    {
      "id": "q194",
      "pos": 194,
      "num": 194,
      "topic": "male",
      "text": "Влагалищная оболочка яичка (tunica vaginalis testis) является:",
      "options": [
        "фасциальной по природе",
        "серозной по природе",
        "мышечной по природе",
        "производной поперечной фасции живота (fascia transversalis)",
        "является производной брюшины (pritoneum)"
      ]
    },
    {
      "id": "q195",
      "pos": 195,
      "num": 195,
      "topic": "male",
      "text": "Придаток яичка (epididymis):",
      "options": [
        "является частью семенного канатика (funiculus spermaticus)",
        "имеет головку (caput epididymidis)",
        "содержит извитые семенные канальцы (tubuli seminiferi contorti)",
        "содержит проток (ductus epididymidis)",
        "имеет тело (corpus epididymidis)"
      ]
    },
    {
      "id": "q196",
      "pos": 196,
      "num": 196,
      "topic": "male",
      "text": "В строении яичка (testis) выделяют:",
      "options": [
        "извитые семенные канальцы (tubuli seminiferi contorti)",
        "средостение (mediastinum testis)",
        "семявыносящий проток (ductus deferens)",
        "прямые семенные канальцы (tubuli seminiferi recti)",
        "сеть яичка (rete testis)"
      ]
    },
    {
      "id": "q197",
      "pos": 197,
      "num": 197,
      "topic": "male",
      "text": "Основные составляющие придатка яичка (epididymis):",
      "options": [
        "головка (caput epididymidis)",
        "извитые семенные канальцы (tubuli seminiferi contorti)",
        "хвост (cauda epididymidis)",
        "тело (corpus epididymidis)",
        "прямые семенные канальцы (tubuli seminiferi recti)"
      ]
    },
    {
      "id": "q198",
      "pos": 198,
      "num": 198,
      "topic": "male",
      "text": "Края яичка (testis):",
      "options": [
        "латеральный край (margo lateralis)",
        "передний край (margo anterior)",
        "медиальный край (margo medialis)",
        "задний край (margo posterior)",
        "верхний край (margo superior)"
      ]
    },
    {
      "id": "q199",
      "pos": 199,
      "num": 199,
      "topic": "male",
      "text": "Простата (prostata) прилежит к мочевому пузырю:",
      "options": [
        "верхушкой (apex prostatae)",
        "основанием (basis prostatae)",
        "передней поверхностью (facies anterior)",
        "перешейком (isthmus prostatae)",
        "задней поверхностью (facies posterior)"
      ]
    },
    {
      "id": "q200",
      "pos": 200,
      "num": 200,
      "topic": "male",
      "text": "Простата (prostata) прилежит к мочеполовой диафрагме:",
      "options": [
        "передней поверхностью (facies anterior)",
        "основанием (basis prostatae)",
        "верхушкой (apex prostatae)",
        "перешейком (isthmus prostatae)",
        "задней поверхностью (facies posterior)"
      ]
    },
    {
      "id": "q201",
      "pos": 201,
      "num": 201,
      "topic": "male",
      "text": "Передняя поверхность (facies anterior) простаты (prostata) обращена к:",
      "options": [
        "мочевому пузырю (vesica urinaria)",
        "семенным пузырькам (vesicula seminalis)",
        "лобковому симфизу (symphisis pubica)",
        "прямой кишке (rectum)",
        "мошонке (scrotum)"
      ]
    },
    {
      "id": "q202",
      "pos": 202,
      "num": 202,
      "topic": "male",
      "text": "Простата (prostata) содержит:",
      "options": [
        "соединительную ткань",
        "гладкую мышечную ткань",
        "железистую ткань",
        "мочеиспускательный канал (urethra)",
        "мочеточники (ureter)"
      ]
    },
    {
      "id": "q203",
      "pos": 203,
      "num": 203,
      "topic": "male",
      "text": "В простате (prostata) выделяют следующие доли:",
      "options": [
        "переднюю (lobus anterior)",
        "правую (lobus dexter)",
        "заднюю (lobus posterior)",
        "левую (lobus sinister)",
        "среднюю (lobus medius)"
      ]
    },
    {
      "id": "q204",
      "pos": 204,
      "num": 204,
      "topic": "male",
      "text": "Задняя поверхность простаты (prostata) обращена к:",
      "options": [
        "мочевому пузырю (vesica urinaria)",
        "семенным пузырькам (vesicula seminalis)",
        "прямой кишке",
        "лобковому симфизу (symphisis pubica)",
        "мошонке (scrotum)"
      ]
    },
    {
      "id": "q205",
      "pos": 205,
      "num": 205,
      "topic": "male",
      "text": "Семявыносящий проток (ductus deferens) имеет следующие части:",
      "options": [
        "тазовую (pars pelvica)",
        "мошоночную (яичковую) (pars scrotalis)",
        "пузырную (pars vesicalis)",
        "канатиковую (pars funicularis)",
        "паховую (pars inguinalis)"
      ]
    },
    {
      "id": "q206",
      "pos": 206,
      "num": 206,
      "topic": "male",
      "text": "Семявыносящий проток (ductus deferens):",
      "options": [
        "начинается как продолжение протока придатка (ductus epididymidis)",
        "соединяется с выводным протоком семенного пузырька (glandula, vesicula seminalis)",
        "соединяется с семявыносящим протоком другой стороны с образованием протока придатка (ductus epididymidis)",
        "является производным мезонефрального протока",
        "является производным парамезонефрального протока"
      ]
    },
    {
      "id": "q207",
      "pos": 207,
      "num": 207,
      "topic": "male",
      "text": "Семенные железы (пузырьки) (glandula, vesicula seminalis) расположены:",
      "options": [
        "над простатой (prostata)",
        "перед простатой (prostata)",
        "за простатой (prostata)",
        "сбоку от простаты (prostata)",
        "интраперитонеально"
      ]
    },
    {
      "id": "q208",
      "pos": 208,
      "num": 208,
      "topic": "male",
      "text": "Выделительный проток семенной железы (пузырька) (glandula, s. vesicula seminalis) соединяется с:",
      "options": [
        "протоком придатка (ductus epididymidis)",
        "мочеиспускательным каналом (urethra)",
        "семенным канатиком (funiculus spermaticus)",
        "семявыносящим протоком (ductus deferens)",
        "мочеточником (ureter)"
      ]
    },
    {
      "id": "q209",
      "pos": 209,
      "num": 209,
      "topic": "male",
      "text": "К оболочкам мошонки (scrotum) относят:",
      "options": [
        "кожу (cutis)",
        "адвентицию (tunica adventitia)",
        "мясистую оболочку (tunica dartos)",
        "слизистую оболочку (tunica mucosa)",
        "фасцию мышцы, поднимающей яичко (fascia cremasterica)"
      ]
    },
    {
      "id": "q210",
      "pos": 210,
      "num": 210,
      "topic": "male",
      "text": "Перегородка мошонки (septum scroti) образована:",
      "options": [
        "кожей (cutis)",
        "наружной семенной фасцией (fascia spermatica externa)",
        "мышцей, поднимающей яичко (m. сremaster)",
        "мясистой оболочкой (tunica dartos)",
        "внутренней семенной фасцией (fascia spermatica interna)"
      ]
    },
    {
      "id": "q211",
      "pos": 211,
      "num": 211,
      "topic": "male",
      "text": "Внутренняя семенная фасция (fascia spermatica interna) является производной:",
      "options": [
        "поверхностной фасции живота (fascia superficialis abdominis)",
        "брюшины (peritoneum)",
        "фасции внутренней косой мышцы (m. obliqus internus abdominis)",
        "поперечной фасции (fascia transversalis)",
        "апоневроза наружной косой мышцы живота (m. obliqus externus abdominis)"
      ]
    },
    {
      "id": "q212",
      "pos": 212,
      "num": 212,
      "topic": "male",
      "text": "Компонентами семенного канатика (funiculus spermaticus) являются:",
      "options": [
        "проток придатка (ductus epididymidis)",
        "мочеточник (ureter)",
        "семявыносящий проток (ductus deferens)",
        "сосуды и нервы семявыносящего протока и яичка",
        "семявыбрасывающий проток (ductus ejaculatorius)"
      ]
    },
    {
      "id": "q213",
      "pos": 213,
      "num": 213,
      "topic": "male",
      "text": "Части полового члена (penis):",
      "options": [
        "тело (corpus penis)",
        "мошонка (scrotum)",
        "корень (radix penis)",
        "головка (glans penis)",
        "шейка (collum)"
      ]
    },
    {
      "id": "q214",
      "pos": 214,
      "num": 214,
      "topic": "male",
      "text": "В строении полового члена (penis) выделяют:",
      "options": [
        "семявыносящий проток (ductus deferens)",
        "пещеристые тела (corpora cavernosa penis)",
        "губчатое тело (corpus spongiosum penis)",
        "мочеиспускательный канал (urethra)",
        "бульбоуретральные железы (glandulae bulbourethrales)"
      ]
    },
    {
      "id": "q215",
      "pos": 215,
      "num": 215,
      "topic": "male",
      "text": "В мужском мочеиспускательном канале (urethra masculina) выделяют следующие части:",
      "options": [
        "тазовую (pars pelvca)",
        "простатическую (pars prostatica)",
        "пузырную (pars vesicalis)",
        "перепончатую (pars membranacea)",
        "губчатую (pars spongiosa)"
      ]
    },
    {
      "id": "q216",
      "pos": 216,
      "num": 216,
      "topic": "male",
      "text": "Самой узкой и короткой частью мужского мочеиспускательного канала (uretra masculina) является:",
      "options": [
        "простатическая часть (pars prostatica)",
        "тазовая часть (pars pelvca)",
        "пузырная часть (pars vesicalis)",
        "перепончатая часть (pars membranacea)",
        "губчатая часть (pars spongiosa)"
      ]
    },
    {
      "id": "q217",
      "pos": 217,
      "num": 217,
      "topic": "male",
      "text": "Произвольный сфинктер мужского мочеиспускательного канала (m. sphincter urethrae) расположен:",
      "options": [
        "вокруг тазовой части (pars pelvis) мочеиспускательного канала",
        "вокруг простатической части (pars prostatica) мочеиспускательного канала",
        "вокруг перепончатой части (pars membranacea) мочеиспускательного канала",
        "вокруг губчатой части (pars spongiosa) мочеиспускательного канала",
        "в головке полового члена (glans penis)"
      ]
    },
    {
      "id": "q218",
      "pos": 218,
      "num": 218,
      "topic": "male",
      "text": "Сужения мужского мочеиспускательного канала (uretra masculina) находятся:",
      "options": [
        "на уровне наружного отверстия мочеиспускательного канала (uretra)",
        "на уровне простаты (prostate)",
        "на уровне внутреннего отверстия мочеиспускательного канала (uretra)",
        "на уровне мочеполовой диафрагмы (perineum)",
        "вдоль его губчатой части (pars spongiosa)"
      ]
    },
    {
      "id": "q219",
      "pos": 219,
      "num": 219,
      "topic": "male",
      "text": "Семенной холмик (colliculus seminalis):",
      "options": [
        "находится в простатической части мочеиспускательного канала (pars prostatica urerthrae)",
        "находится в губчатой части мочеиспускательного канала (pars spongiosa urerthrae)",
        "находится в семенной железе (glandula, vesicula seminalis)",
        "является местом, где открываются протоки половых желез",
        "является местом локализации внутреннего сфинктера"
      ]
    },
    {
      "id": "q220",
      "pos": 220,
      "num": 220,
      "topic": "female",
      "text": "К внутренним женским половым органам относятся:",
      "options": [
        "яичники (ovaria)",
        "маточные трубы (tubae uterinae)",
        "клитор (clitoris)",
        "преддверие влагалища (vistibulum vaginae)",
        "влагалище"
      ]
    },
    {
      "id": "q221",
      "pos": 221,
      "num": 221,
      "topic": "female",
      "text": "Матка (uterus) расположена:",
      "options": [
        "в полости малого таза",
        "перед мочевым пузырем",
        "сверху и позади мочевого пузыря",
        "перед прямой кишкой",
        "снизу и позади мочевого пузыря"
      ]
    },
    {
      "id": "q222",
      "pos": 222,
      "num": 222,
      "topic": "female",
      "text": "Круглая связка матки (lig. teres uteri) расположена:",
      "options": [
        "в основании широкой связки матки (lig. latum uteri)",
        "между листками широкой связки матки (lig. latum uteri)",
        "в паховом канале (canalis inguinalis)",
        "в околоматочной клетчатке (parametrium)",
        "в пузырно-маточном углублении (excavatio vesicouterina)"
      ]
    },
    {
      "id": "q223",
      "pos": 223,
      "num": 223,
      "topic": "female",
      "text": "Нормальное положение матки:",
      "options": [
        "наклон вперед (anteversio)",
        "изгиб вперед (anteflexio)",
        "диспозиция (dispositio)",
        "наклон назад (retroversio)",
        "изгиб кзади (retroflexio)"
      ]
    },
    {
      "id": "q224",
      "pos": 224,
      "num": 224,
      "topic": "female",
      "text": "Передняя поверхность матки (uterus) обращена к:",
      "options": [
        "лобковому симфизу",
        "передней стенке таза",
        "мочевому пузырю (vesica urinaria)",
        "прямой кишке (rectum)",
        "простате (prostatа)"
      ]
    },
    {
      "id": "q225",
      "pos": 225,
      "num": 225,
      "topic": "female",
      "text": "Прямокишечно-маточное углубление (excavatio rectouterina):",
      "options": [
        "выстлано брюшиной",
        "называется клиницистами «дугласов карман»",
        "называется клиницистами «винслов карман»",
        "опускается до промежности",
        "доходит до верхней части задней стенки влагалища"
      ]
    },
    {
      "id": "q226",
      "pos": 226,
      "num": 226,
      "topic": "female",
      "text": "Выделяют следующие части матки (uterus):",
      "options": [
        "дно (fundus uteri)",
        "тело (corpus uteri)",
        "шейку (cervix uteri)",
        "рог матки (cornu uteri)",
        "маточные трубы (tubae uterinae)"
      ]
    },
    {
      "id": "q227",
      "pos": 227,
      "num": 227,
      "topic": "female",
      "text": "Шейка матки (cervix uteri) имеет:",
      "options": [
        "надвлагалищную часть (portio supravaginalis cervicis)",
        "внутреннюю часть (portio interna)",
        "влагалищную часть (portio vaginalis)",
        "околовлагалищную часть (portio paravaginalis)",
        "отверстие матки (ostium uteri)"
      ]
    },
    {
      "id": "q228",
      "pos": 228,
      "num": 228,
      "topic": "female",
      "text": "Источниками развития матки являются:",
      "options": [
        "мезонефральные протоки (вольфовы)",
        "парамезонефральные протоки (мюллеровы)",
        "мезонефральные канальцы (tubuli mesonephrici)",
        "урахус (мочевой проток) (urachus)",
        "мочеполовая пазуха (sinus urogenitale)"
      ]
    },
    {
      "id": "q229",
      "pos": 229,
      "num": 229,
      "topic": "female",
      "text": "В стенке матки (uterus) выделяют оболочки:",
      "options": [
        "периметриий",
        "миометриий",
        "параметрий",
        "ендометрий",
        "мезометрий"
      ]
    },
    {
      "id": "q230",
      "pos": 230,
      "num": 230,
      "topic": "female",
      "text": "Параметрий это:",
      "options": [
        "брюшина, покрывающая матку",
        "фасция, покрывающая матку",
        "комплекс органов, окружающих матку",
        "околоматочные рудименты мезонефроса",
        "рыхлая соединительная и жировая ткань вокруг шейки матки и в широкой связке матки"
      ]
    },
    {
      "id": "q231",
      "pos": 231,
      "num": 231,
      "topic": "female",
      "text": "Мышечная оболочка матки (myometrium) состоит из:",
      "options": [
        "одного слоя гладкой мышечной ткани",
        "двух слоев гладкой мышечной ткани",
        "трех слоев гладкой мышечной ткани",
        "четырех слоев гладкой мышечной ткани",
        "пяти слоев гладкой мышечной ткани"
      ]
    },
    {
      "id": "q232",
      "pos": 232,
      "num": 232,
      "topic": "female",
      "text": "Серозная оболочка матки называется:",
      "options": [
        "эндометрий",
        "параметрий",
        "миометрий",
        "периметрий",
        "мезометрий"
      ]
    },
    {
      "id": "q233",
      "pos": 233,
      "num": 233,
      "topic": "female",
      "text": "К связкам матки (uterus) относятся:",
      "options": [
        "круглая связка матки (lig. teres uteri)",
        "кардинальная связка (lig. cardinale)",
        "связка, подвешивающая яичник (lig. suspensorium ovarii)",
        "широкая связка матки (lig. latum uteri)",
        "лобково-шеечная связка (lig. pubocervicalis)"
      ]
    },
    {
      "id": "q234",
      "pos": 234,
      "num": 234,
      "topic": "female",
      "text": "Широкая связка матки (lig. latum uteri):",
      "options": [
        "является складкой брюшины, содержащей ряд важных структур",
        "представляет собой соединительнотканный тяж, идущий от матки к стенке таза",
        "является рудиментом связки зародыша, участвующей в процессе опускания яичника",
        "представляет собой соединительнотканный тяж, идущий к паховому каналу и проходящий через него",
        "представляет собой сосудисто-нервный пучок"
      ]
    },
    {
      "id": "q235",
      "pos": 235,
      "num": 235,
      "topic": "female",
      "text": "Кардинальная связка матки находится:",
      "options": [
        "в пузырно-маточном углублении (excavatio vesicouterina)",
        "в прямокишечно-маточном углублении (excavatio rectouterina)",
        "между листками широкой связки матки (lig. latum uteri)",
        "в основании широкой связки матки (lig. latum uteri)",
        "в околоматочном клетчаточном пространстве (parametrium)"
      ]
    },
    {
      "id": "q236",
      "pos": 236,
      "num": 236,
      "topic": "female",
      "text": "У яичника (ovarium) выделяют поверхности:",
      "options": [
        "переднюю (anterior)",
        "заднюю (posterior)",
        "нижнюю (inferior)",
        "латеральную (lateral)",
        "медиальную (medial)"
      ]
    },
    {
      "id": "q237",
      "pos": 237,
      "num": 237,
      "topic": "female",
      "text": "Ворота яичника (hilum ovarii) расположены:",
      "options": [
        "на его медиальной поверхности",
        "на его латеральной поверхности",
        "на его свободном крае (margo liber)",
        "на его брыжеечном крае крае (margo mesovaricus)",
        "на его маточном конце (extremitas uterina)"
      ]
    },
    {
      "id": "q238",
      "pos": 238,
      "num": 238,
      "topic": "female",
      "text": "К структурам, фиксирующим яичник (ovarium),отнсятся:",
      "options": [
        "брыжейка яичника (mesovarium)",
        "собственная связка яичника (lig. ovarii proprium)",
        "кардинальная связка (lig. cardinale)",
        "подвешивающая связка яичника (lig. suspensorium ovarii)",
        "мышца, поднимающая яичко (m. cremaster)"
      ]
    },
    {
      "id": "q239",
      "pos": 239,
      "num": 239,
      "topic": "female",
      "text": "В маточной трубе (tuba uterina, salpinx) выделяют части:",
      "options": [
        "воронка (infundibulum)",
        "шейка (cervix)",
        "перешеек (isthmus)",
        "ампула (ampulla)",
        "маточная часть (pars uterina)"
      ]
    },
    {
      "id": "q240",
      "pos": 240,
      "num": 240,
      "topic": "female",
      "text": "Брюшное отверстие маточной трубы (ostium abdominale tubae uterinae, salpingis) открывается на:",
      "options": [
        "ампуле маточной трубы (ampulla tubae uterinae)",
        "маточной части маточной трубы (pars uterina)",
        "перешейке маточной трубы (istmus tubae uterinae)",
        "широкой связке матки (lig. latum uteri)",
        "воронке маточной трубы (infundibulum tubae uterinae)"
      ]
    },
    {
      "id": "q241",
      "pos": 241,
      "num": 241,
      "topic": "female",
      "text": "Ампула маточной трубы (ampulla tubae uterinae) следует за:",
      "options": [
        "маточной частью (pars uterina) маточной трубы",
        "брюшным отверстием маточной трубы (ostium abdominale tubae uterinae)",
        "бахромками маточной трубы (fimbriae tubae uterinae)",
        "маточным отверстием маточной трубы (ostium tubae uterinae)",
        "перешейком маточной трубы (istmus tubae uterinae)"
      ]
    },
    {
      "id": "q242",
      "pos": 242,
      "num": 242,
      "topic": "female",
      "text": "Отверстие влагалища (ostium vaginae) открывается в:",
      "options": [
        "полость матки (cavitas uteri)",
        "пузырно-маточное углубление (excavatio vesicouterina)",
        "прямокишечно-маточное углубление (exavatio rectouterina)",
        "полость таза",
        "преддверие влагалища (vestibulum vaginae)"
      ]
    },
    {
      "id": "q243",
      "pos": 243,
      "num": 243,
      "topic": "female",
      "text": "Гомологичным клитору органом у мужчин является:",
      "options": [
        "простата (prostata)",
        "половой член (penis)",
        "семенная железа (glandula, vesicula seminalis)",
        "мошонка (scrotum)",
        "бульбоуретральная железа (glandula bulbourethralis)"
      ]
    },
    {
      "id": "q244",
      "pos": 244,
      "num": 244,
      "topic": "female",
      "text": "К передней стенке влагалища (vagina) прилегают:",
      "options": [
        "дно мочевого пузыря",
        "передняя брюшная стенка",
        "мочеиспускательный канал",
        "прямая кишка",
        "дно матки"
      ]
    },
    {
      "id": "q245",
      "pos": 245,
      "num": 245,
      "topic": "female",
      "text": "Через задний свод влагалища возможен доступ, для проведения диагностических и хирургических процедур, в:",
      "options": [
        "пузырно-маточное углубление (excavatio vesicouterina)",
        "прямокишечно-маточное углубление (excavatio rectouterina)",
        "маточные трубы (tubae uterinae)",
        "яичники (ovaria)",
        "мочевой пузырь (vesica urinaria)"
      ]
    },
    {
      "id": "q246",
      "pos": 246,
      "num": 246,
      "topic": "female",
      "text": "Стенка влагалища образована:",
      "options": [
        "серозной оболочкой",
        "адвентицией",
        "мышечной оболочкой из гладкой мышечной ткани",
        "слизистой оболочкой",
        "мышечной оболочкой из поперечнополосатой мышечной ткани"
      ]
    },
    {
      "id": "q247",
      "pos": 247,
      "num": 247,
      "topic": "female",
      "text": "Девственная плева (hymen) является складкой:",
      "options": [
        "серозной оболочки",
        "рыхлой соединительной ткани",
        "мышечной оболочки",
        "слизистой оболочки",
        "плотной соединительной ткани"
      ]
    },
    {
      "id": "q248",
      "pos": 248,
      "num": 248,
      "topic": "female",
      "text": "В преддверие влагалища (vestibulum vaginae) открываются:",
      "options": [
        "внутреннее отверстие мочеиспускательного канала (ostium urethrae internum)",
        "наружное отверстие мочеиспускательного канала (ostium urethrae externum)",
        "влагалище (vagina)",
        "канал шейки матки (canalis cervicis uteri)",
        "большие железы преддверия (glandulae vestibulares majores)"
      ]
    },
    {
      "id": "q249",
      "pos": 249,
      "num": 249,
      "topic": "perineum",
      "text": "Части промежности (perineum):",
      "options": [
        "мочеполовая диафрагма (diaphragma urogenitalis)",
        "диафрагма таза (diaphragma pelvis)",
        "половая диафрагма (diaphragma genitalis)",
        "мочевая диафрагма (diaphragma urinaria)",
        "заднепроходная диафрагма (diaphragma anale)"
      ]
    },
    {
      "id": "q250",
      "pos": 250,
      "num": 250,
      "topic": "perineum",
      "text": "К глубоким мышцам мочеполовой диафрагмы относят:",
      "options": [
        "глубокую поперечную мышцу промежности (m.transversus perinei profundus)",
        "луковично-губчатую мышцу (m. bulbospongiosus)",
        "седалищно-пещеристую мышцу (m. ichiocavernosus)",
        "копчиковую мышцу (m. coccygeus)",
        "наружный сфинктер мочеиспускательного канала (m. sphincter urethrae externus)"
      ]
    },
    {
      "id": "q251",
      "pos": 251,
      "num": 251,
      "topic": "perineum",
      "text": "К поверхностным мышцам мочеполовой диафрагмы относят:",
      "options": [
        "поверхностную поперечную мышцу промежности (m. transversus perinei superficialis)",
        "луковично-губчатую мышцу (m. bulbospongiosus)",
        "седалищно-пещеристую мышцу (m.ichiocavernosus)",
        "копчиковую мышцу (m. coccygeus)",
        "наружный сфинктер мочеиспускательного канала (m. sphincter urethrae externus)"
      ]
    },
    {
      "id": "q252",
      "pos": 252,
      "num": 252,
      "topic": "perineum",
      "text": "К глубоким мышцам диафрагмы таза относят:",
      "options": [
        "глубокую поперечную мышцу промежности (m. transversus perinei profundus)",
        "луковично-губчатую мышцу (m. bulbospongiosus)",
        "седалищно-пещеристую мышцу (m. ichiocavernosus)",
        "копчиковую мышцу (m. coccygeus)",
        "мышцу, поднимающую задний проход (m. levator ani)"
      ]
    },
    {
      "id": "q253",
      "pos": 253,
      "num": 253,
      "topic": "perineum",
      "text": "К поверхностным мышцам диафрагмы таза относят:",
      "options": [
        "глубокую поперечную мышцу промежности (m. transversus perinei profundus)",
        "наружный сфинктер заднего прохода (m. sphincter ani externus)",
        "седалищно-пещеристую мышцу (m. ichiocavernosus)",
        "копчиковую мышцу (m. coccygeus)",
        "мышцу, поднимающую задний проход (m. levator ani)"
      ]
    },
    {
      "id": "q254",
      "pos": 254,
      "num": 254,
      "topic": "perineum",
      "text": "Стенки седалищно-анальной ямки (fossa ischio-analis) образуют:",
      "options": [
        "седалищный бугор (tuber ischiadicum)",
        "внутренняя запирательная мышца (musclus obturatorius internus) и ее фасция",
        "мышца, поднимающая задний проход (m. levator ani) и нижняя фасция диафрагмы таза",
        "наружный сфинктер заднего прохода (m. sphincter ani externus)",
        "лобковый симфиз"
      ]
    }
  ],
  "topics": [
    {
      "id": "mouth",
      "title": "Полость рта",
      "subtitle": "Нёбо, зубы, язык и слюнные железы"
    },
    {
      "id": "pharynx",
      "title": "Глотка и пищевод",
      "subtitle": "Строение и топография"
    },
    {
      "id": "digestive",
      "title": "Желудок и кишечник",
      "subtitle": "Желудок, тонкая и толстая кишка"
    },
    {
      "id": "digestive-glands",
      "title": "Пищеварительные железы",
      "subtitle": "Печень, желчный пузырь и поджелудочная железа"
    },
    {
      "id": "peritoneum",
      "title": "Брюшина",
      "subtitle": "Брюшинная полость и её отделы"
    },
    {
      "id": "airways",
      "title": "Дыхательные пути",
      "subtitle": "Полость носа, гортань, трахея и бронхи"
    },
    {
      "id": "thyroid",
      "title": "Щитовидная и паращитовидные железы",
      "subtitle": "Бранхиогенные эндокринные железы"
    },
    {
      "id": "lungs",
      "title": "Лёгкие и средостение",
      "subtitle": "Лёгкие, плевра и средостение"
    },
    {
      "id": "urinary",
      "title": "Мочевая система",
      "subtitle": "Почки, мочеточники, мочевой пузырь и уретра"
    },
    {
      "id": "adrenal",
      "title": "Надпочечники",
      "subtitle": "Строение и топография"
    },
    {
      "id": "male",
      "title": "Мужские половые органы",
      "subtitle": "Строение и топография"
    },
    {
      "id": "female",
      "title": "Женские половые органы",
      "subtitle": "Строение и топография"
    },
    {
      "id": "perineum",
      "title": "Промежность",
      "subtitle": "Мышцы и топография"
    }
  ],
  "answers": {
    "1": [
      4,
      5
    ],
    "2": [
      2,
      4,
      5
    ],
    "3": [
      2,
      3,
      4,
      5
    ],
    "4": [
      2
    ],
    "5": [
      3
    ],
    "6": [
      1,
      2,
      5
    ],
    "7": [
      3,
      4,
      5
    ],
    "8": [
      3
    ],
    "9": [
      1,
      4,
      5
    ],
    "10": [
      2,
      3,
      4,
      5
    ],
    "11": [
      1,
      4
    ],
    "12": [
      2,
      3,
      4
    ],
    "13": [
      1,
      4,
      5
    ],
    "14": [
      1,
      4,
      5
    ],
    "15": [
      3,
      5
    ],
    "16": [
      2,
      4
    ],
    "17": [
      1,
      2,
      4,
      5
    ],
    "18": [
      2,
      3,
      5
    ],
    "19": [
      1,
      5
    ],
    "20": [
      2
    ],
    "21": [
      3,
      4
    ],
    "22": [
      1,
      2,
      3
    ],
    "23": [
      3,
      4,
      5
    ],
    "24": [
      1,
      2,
      3,
      4
    ],
    "25": [
      3
    ],
    "26": [
      1,
      2,
      4
    ],
    "27": [
      1,
      2,
      5
    ],
    "28": [
      1,
      3,
      4
    ],
    "29": [
      2,
      5
    ],
    "30": [
      1,
      3,
      5
    ],
    "31": [
      1,
      4,
      5
    ],
    "32": [
      1,
      2,
      3,
      5
    ],
    "33": [
      2
    ],
    "34": [
      1,
      2,
      4,
      5
    ],
    "35": [
      2,
      3,
      4
    ],
    "36": [
      2,
      5
    ],
    "37": [
      1,
      2,
      4
    ],
    "38": [
      1,
      3,
      4
    ],
    "39": [
      1,
      4,
      5
    ],
    "40": [
      3,
      5
    ],
    "41": [
      1,
      3
    ],
    "42": [
      2,
      3
    ],
    "43": [
      2,
      4,
      5
    ],
    "44": [
      3,
      4,
      5
    ],
    "45": [
      3
    ],
    "46": [
      1,
      2,
      3
    ],
    "47": [
      1,
      2,
      4
    ],
    "48": [
      4
    ],
    "49": [
      2,
      6
    ],
    "50": [
      1,
      2,
      3,
      5
    ],
    "51": [
      1,
      4,
      5
    ],
    "52": [
      2,
      5
    ],
    "53": [
      1,
      2,
      4
    ],
    "54": [
      4,
      5
    ],
    "55": [
      2,
      4,
      5
    ],
    "56": [
      1,
      2
    ],
    "57": [
      3
    ],
    "58": [
      3,
      4
    ],
    "59": [
      3,
      4,
      5
    ],
    "60": [
      2,
      3,
      4
    ],
    "61": [
      3
    ],
    "62": [
      1
    ],
    "63": [
      1
    ],
    "64": [
      2,
      3
    ],
    "65": [
      2,
      3
    ],
    "66": [
      2
    ],
    "67": [
      4
    ],
    "68": [
      1,
      3,
      4
    ],
    "69": [
      1,
      3,
      4
    ],
    "70": [
      1,
      4,
      5
    ],
    "71": [
      3,
      5
    ],
    "72": [
      1,
      4,
      5
    ],
    "73": [
      1,
      3,
      4
    ],
    "74": [
      2
    ],
    "75": [
      5
    ],
    "76": [
      1,
      3
    ],
    "77": [
      1,
      2,
      4
    ],
    "78": [
      2,
      3
    ],
    "79": [
      1,
      2,
      3
    ],
    "80": [
      2
    ],
    "81": [
      3
    ],
    "82": [
      3,
      4,
      5
    ],
    "83": [
      2,
      3,
      4,
      5
    ],
    "84": [
      4,
      5
    ],
    "85": [
      1,
      3,
      5
    ],
    "86": [
      2,
      5
    ],
    "87": [
      2,
      3,
      5
    ],
    "88": [
      4
    ],
    "89": [
      3,
      4
    ],
    "90": [
      2,
      3,
      4,
      5
    ],
    "91": [
      2
    ],
    "92": [
      3,
      5
    ],
    "93": [
      3
    ],
    "94": [
      1,
      3,
      4
    ],
    "95": [
      2,
      3,
      4,
      5
    ],
    "96": [
      1,
      2,
      3,
      4
    ],
    "97": [
      1,
      3,
      4,
      5
    ],
    "98": [
      2,
      3,
      4
    ],
    "99": [
      3,
      4,
      5
    ],
    "100": [
      1,
      2,
      3,
      4
    ],
    "101": [
      2,
      4
    ],
    "102": [
      3
    ],
    "103": [
      1,
      2,
      4
    ],
    "104": [
      2,
      3,
      5
    ],
    "105": [
      2,
      4
    ],
    "106": [
      2,
      4
    ],
    "107": [
      3,
      5
    ],
    "108": [
      2,
      5
    ],
    "109": [
      3,
      5
    ],
    "110": [
      4
    ],
    "111": [
      1,
      2,
      5
    ],
    "112": [
      2,
      3
    ],
    "113": [
      2,
      3,
      5
    ],
    "114": [
      1,
      3,
      4
    ],
    "115": [
      1,
      2,
      3,
      5
    ],
    "116": [
      2,
      4
    ],
    "117": [
      3,
      5
    ],
    "118": [
      1
    ],
    "119": [
      1,
      3,
      5
    ],
    "120": [
      2,
      5
    ],
    "121": [
      1,
      4,
      5
    ],
    "122": [
      3
    ],
    "123": [
      4,
      5
    ],
    "124": [
      1,
      3,
      4,
      5
    ],
    "125": [
      1
    ],
    "126": [
      5
    ],
    "127": [
      2
    ],
    "128": [
      3
    ],
    "129": [
      2,
      5
    ],
    "130": [
      5
    ],
    "131": [
      2,
      3,
      4
    ],
    "132": [
      1
    ],
    "133": [
      1,
      2,
      4,
      5
    ],
    "134": [
      1,
      2,
      4,
      5
    ],
    "135": [
      3
    ],
    "136": [
      2,
      5
    ],
    "137": [
      1,
      5
    ],
    "138": [
      1,
      3,
      5
    ],
    "139": [
      2,
      3,
      5
    ],
    "140": [
      1,
      4
    ],
    "141": [
      1,
      3,
      4
    ],
    "142": [
      1,
      2,
      3,
      5
    ],
    "143": [
      1,
      3
    ],
    "144": [
      1
    ],
    "145": [
      3
    ],
    "146": [
      1,
      2,
      3,
      5
    ],
    "147": [
      1,
      2,
      4
    ],
    "148": [
      2
    ],
    "149": [
      1,
      3,
      4
    ],
    "150": [
      3
    ],
    "151": [
      3
    ],
    "152": [
      2,
      3,
      5
    ],
    "153": [
      3,
      4
    ],
    "154": [
      2,
      5
    ],
    "155": [
      1,
      2,
      4,
      5
    ],
    "156": [
      2,
      3,
      5
    ],
    "157": [
      1,
      2,
      4
    ],
    "158": [
      4
    ],
    "159": [
      1,
      3,
      4,
      5
    ],
    "160": [
      2,
      4
    ],
    "161": [
      1,
      4
    ],
    "162": [
      1,
      2,
      3,
      5
    ],
    "163": [
      1,
      2,
      4,
      5
    ],
    "164": [
      1,
      3,
      4
    ],
    "165": [
      1,
      2,
      3,
      4
    ],
    "166": [
      2,
      4,
      5
    ],
    "167": [
      4
    ],
    "168": [
      2,
      3,
      5
    ],
    "169": [
      1,
      3,
      5
    ],
    "170": [
      2,
      4
    ],
    "171": [
      3,
      4
    ],
    "172": [
      1,
      3,
      4
    ],
    "173": [
      3
    ],
    "174": [
      2,
      3
    ],
    "175": [
      1,
      5
    ],
    "176": [
      2,
      5
    ],
    "177": [
      1,
      2,
      4,
      5
    ],
    "178": [
      2,
      3,
      4
    ],
    "179": [
      2,
      3,
      4,
      5
    ],
    "180": [
      2
    ],
    "181": [
      2,
      3,
      5
    ],
    "182": [
      2,
      3
    ],
    "183": [
      1,
      3
    ],
    "184": [
      2,
      4
    ],
    "185": [
      1,
      2,
      5
    ],
    "186": [
      5
    ],
    "187": [
      3
    ],
    "188": [
      4
    ],
    "189": [
      4
    ],
    "190": [
      1,
      2,
      4
    ],
    "191": [
      2
    ],
    "192": [
      1,
      4
    ],
    "193": [
      1,
      2,
      4,
      5
    ],
    "194": [
      2,
      5
    ],
    "195": [
      2,
      4,
      5
    ],
    "196": [
      1,
      2,
      4,
      5
    ],
    "197": [
      1,
      3,
      4
    ],
    "198": [
      2,
      4
    ],
    "199": [
      2
    ],
    "200": [
      3
    ],
    "201": [
      3
    ],
    "202": [
      1,
      2,
      3,
      4
    ],
    "203": [
      2,
      4,
      5
    ],
    "204": [
      3
    ],
    "205": [
      1,
      2,
      4,
      5
    ],
    "206": [
      1,
      2,
      4
    ],
    "207": [
      1
    ],
    "208": [
      4
    ],
    "209": [
      1,
      3,
      5
    ],
    "210": [
      4
    ],
    "211": [
      4
    ],
    "212": [
      3,
      4
    ],
    "213": [
      1,
      3,
      4
    ],
    "214": [
      2,
      3,
      4
    ],
    "215": [
      2,
      4,
      5
    ],
    "216": [
      4
    ],
    "217": [
      3
    ],
    "218": [
      1,
      3,
      4
    ],
    "219": [
      1,
      4
    ],
    "220": [
      1,
      2,
      5
    ],
    "221": [
      1,
      3,
      4
    ],
    "222": [
      2,
      3
    ],
    "223": [
      1,
      2
    ],
    "224": [
      3
    ],
    "225": [
      1,
      2,
      5
    ],
    "226": [
      1,
      2,
      3,
      4
    ],
    "227": [
      1,
      3,
      5
    ],
    "228": [
      2
    ],
    "229": [
      1,
      2,
      4
    ],
    "230": [
      5
    ],
    "231": [
      3
    ],
    "232": [
      4
    ],
    "233": [
      1,
      2,
      4,
      5
    ],
    "234": [
      1
    ],
    "235": [
      3,
      4,
      5
    ],
    "236": [
      4,
      5
    ],
    "237": [
      4
    ],
    "238": [
      1,
      2,
      4
    ],
    "239": [
      1,
      3,
      4,
      5
    ],
    "240": [
      5
    ],
    "241": [
      5
    ],
    "242": [
      5
    ],
    "243": [
      2
    ],
    "244": [
      1,
      3
    ],
    "245": [
      2
    ],
    "246": [
      2,
      3,
      4
    ],
    "247": [
      4
    ],
    "248": [
      2,
      3,
      5
    ],
    "249": [
      1,
      2
    ],
    "250": [
      1,
      5
    ],
    "251": [
      1,
      2,
      3
    ],
    "252": [
      4,
      5
    ],
    "253": [
      2
    ],
    "254": [
      1,
      2,
      3,
      4
    ]
  }
};
